const quoteData = [
    {
        "序号": "1",
        "金句": "人是为了活着本身而活着的，而不是为了活着之外的任何事物所活着。",
        "书名": "《活着》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "2",
        "金句": "做人还是平常点好，争这个争那个，争来争去赔了自己的命。",
        "书名": "《活着》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "3",
        "金句": "最初我们来到这个世界，是因为不得不来；最终我们离开这个世界，是因为不得不走。",
        "书名": "《活着》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "4",
        "金句": "检验我们是否腐朽的唯一标准，就是我们是否还爱着。",
        "书名": "《兄弟》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "5",
        "金句": "世界上没有一条道路是重复的，也没有一个人生是可以替代的。",
        "书名": "《兄弟》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "6",
        "金句": "当我凶狠地对待这个世界时，这个世界突然变得温文尔雅了。",
        "书名": "《在细雨中呼喊》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "7",
        "金句": "我们的生活是无法更改的，我们只能在生活的缝隙里找到一些快乐。",
        "书名": "《在细雨中呼喊》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "8",
        "金句": "一个人的命运，其实不是自己可以选择的。",
        "书名": "《许三观卖血记》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "9",
        "金句": "死亡不是失去了生命，只是走出了时间。",
        "书名": "《我与地坛》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "10",
        "金句": "我什么也没忘，但有些事只适合收藏。不能说，也不能想，却又不能忘。",
        "书名": "《我与地坛》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "11",
        "金句": "所谓命运，就是说，这一出人间戏剧，你是无法排练的。",
        "书名": "《我与地坛》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "12",
        "金句": "孩子的出生，是让父母重新再活一遍。",
        "书名": "《亲爱的安德烈》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "13",
        "金句": "所谓父母，就是那不断对着背影既欣喜又悲伤，想追回拥抱又不敢声张的人。",
        "书名": "《目送》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "14",
        "金句": "我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。",
        "书名": "《目送》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "15",
        "金句": "时间，是距离也是宽恕，让一些东西更清晰，让一些感情更明白，让一切都趋于平静。",
        "书名": "《野火集》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "16",
        "金句": "我在新疆的羊群里，找到了世界的另一种可能。",
        "书名": "《我的阿勒泰》",
        "作者": "李娟",
        "地区": "中国"
    },
    {
        "序号": "17",
        "金句": "在哈萨克人的世界里，快乐和悲伤都是那么的直接和纯粹。",
        "书名": "《我的阿勒泰》",
        "作者": "李娟",
        "地区": "中国"
    },
    {
        "序号": "18",
        "金句": "寂寞是说不出来的，说出来就不叫寂寞了。",
        "书名": "《阿勒泰的角落》",
        "作者": "李娟",
        "地区": "中国"
    },
    {
        "序号": "19",
        "金句": "生活啊，生活，有时候你真的让我无话可说。",
        "书名": "《羊道》",
        "作者": "李娟",
        "地区": "中国"
    },
    {
        "序号": "20",
        "金句": "我们什么都没有，唯一的本钱就是青春。梦想让我与众不同，奋斗让我改变命运！",
        "书名": "《平凡的世界》",
        "作者": "路遥",
        "地区": "中国"
    },
    {
        "序号": "21",
        "金句": "生活不能等待别人来安排，要自己去争取和奋斗。",
        "书名": "《平凡的世界》",
        "作者": "路遥",
        "地区": "中国"
    },
    {
        "序号": "22",
        "金句": "人只能按照自己的条件去寻找终生伴侣。",
        "书名": "《平凡的世界》",
        "作者": "路遥",
        "地区": "中国"
    },
    {
        "序号": "23",
        "金句": "人生啊，是这样不可预测，没有永恒的痛苦，也没有永恒的幸福。",
        "书名": "《人生》",
        "作者": "路遥",
        "地区": "中国"
    },
    {
        "序号": "24",
        "金句": "一个人的行走范围，就是他的世界。",
        "书名": "《撒哈拉的故事》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "25",
        "金句": "如果我不喜欢，百万富翁我也不嫁；如果我喜欢，千万富翁我也嫁。",
        "书名": "《撒哈ラ的故事》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "26",
        "金句": "心之何如，有似万丈迷津，遥亘千里，其中并无舟子可以渡人，除了自渡，他人爱莫能助。",
        "书名": "《撒哈拉的故事》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "27",
        "金句": "每想你一次，天上飘落一粒沙，从此形成了撒哈拉。",
        "书名": "《撒哈拉的故事》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "28",
        "金句": "世上的事，只要肯用心去学，没有一件是太晚的。",
        "书名": "《梦里花落知多少》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "29",
        "金句": "围在城里的人想逃出来，城外的人想冲进去。对婚姻也罢，职业也罢，人生的愿望大都如此。",
        "书名": "《围城》",
        "作者": "钱钟书",
        "地区": "中国"
    },
    {
        "序号": "30",
        "金句": "忠厚老实人的恶毒，像饭里的沙砾或者出骨鱼片里未净的刺，会给人一种不期待的伤痛。",
        "书名": "《围城》",
        "作者": "钱钟书",
        "地区": "中国"
    },
    {
        "序号": "31",
        "金句": "天下就没有偶然，那不过是化了妆的、戴了面具的必然。",
        "书名": "《围城》",
        "作者": "钱钟书",
        "地区": "中国"
    },
    {
        "序号": "32",
        "金句": "洗一个澡，看一朵花，吃一顿饭，假使你觉得快活，并非全因为澡洗得干净，花开得好，或者菜合你口味，主要因为你心上没有挂碍。",
        "书名": "《写在人生边上》",
        "作者": "钱钟书",
        "地区": "中国"
    },
    {
        "序号": "33",
        "金句": "时代的一粒灰，落在个人头上，就是一座山。",
        "书名": "《尘埃落定》",
        "作者": "阿来",
        "地区": "中国"
    },
    {
        "序号": "34",
        "金句": "那时候我还没明白，这世上，许多事情，不是我们说了算的。",
        "书名": "《尘埃落定》",
        "作者": "阿来",
        "地区": "中国"
    },
    {
        "序号": "35",
        "金句": "我来到这个世界上，为的是看太阳，和心上人一起，走在街上。",
        "书名": "《爱你就像爱生命》",
        "作者": "王小波",
        "地区": "中国"
    },
    {
        "序号": "36",
        "金句": "一个人只拥有此生此世是不够的，他还应该拥有诗意的世界。",
        "书名": "《爱你就像爱生命》",
        "作者": "王小波",
        "地区": "中国"
    },
    {
        "序号": "37",
        "金句": "我活在世上，无非想要明白些道理，遇见些有趣的事。",
        "书名": "《沉默的大多数》",
        "作者": "王小波",
        "地区": "中国"
    },
    {
        "序号": "38",
        "金句": "所谓真实，就是你看到什么，听到什么，做什么，和谁在一起，有一种从心灵深处满溢出来的不懊悔，也不羞耻的平和与喜悦。",
        "书名": "《无问西东》",
        "作者": "（根据电影改编）",
        "地区": "中国"
    },
    {
        "序号": "39",
        "金句": "你是那种特别稀有的，别人都是一棵一棵的树，你是一片森林。",
        "书名": "《皮囊》",
        "作者": "蔡崇达",
        "地区": "中国"
    },
    {
        "序号": "40",
        "金句": "肉体是拿来用的，不是拿来伺候的。",
        "书名": "《皮囊》",
        "作者": "蔡崇达",
        "地区": "中国"
    },
    {
        "序号": "41",
        "金句": "我们只是一个劲儿地向前跑，把肉身跑成了面目模糊的“皮囊”。",
        "书名": "《皮囊》",
        "作者": "蔡崇达",
        "地区": "中国"
    },
    {
        "序号": "42",
        "金句": "如果你认识从前的我，那么你就会原谅现在的我。",
        "书名": "《倾城之恋》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "43",
        "金句": "于千万人之中遇见你所要遇见的人，于千万年之中，时间的无涯的荒野里，没有早一步，也没有晚一步，刚巧赶上了。",
        "书名": "《爱》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "44",
        "金句": "笑，全世界便与你同声笑；哭，你便独自哭。",
        "书名": "《花凋》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "45",
        "金句": "因为懂得，所以慈悲。",
        "书名": "《自己的文章》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "46",
        "金句": "也许每一个男子全都有过这样的两个女人，至少两个。娶了红玫瑰，久而久之，红的变了墙上的一抹蚊子血，白的还是“床前明月光”；娶了白玫瑰，白的便是衣服上沾的一粒饭黏子，红的却是心口上一颗朱砂痣。",
        "书名": "《红玫瑰与白玫瑰》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "47",
        "金句": "生命是一袭华美的袍，爬满了蚤子。",
        "书名": "《天才梦》",
        "作者": "张爱玲",
        "地区": "中国"
    },
    {
        "序号": "48",
        "金句": "大人都学坏了，上帝正考验他们呢，你还没有受考验，你应当照着孩子的想法生活。",
        "书名": "《黄金时代》",
        "作者": "王小波",
        "地区": "中国"
    },
    {
        "序号": "49",
        "金句": "那一天我二十一岁，在我一生的黄金时代。我有好多奢望。我想爱，想吃，还想在一瞬间变成天上半明半暗的云。",
        "书名": "《黄金时代》",
        "作者": "王小波",
        "地区": "中国"
    },
    {
        "序号": "50",
        "金句": "人的生活像广阔的海洋，人生的道路是复杂的。",
        "书名": "《萌芽》",
        "作者": "茅盾",
        "地区": "中国"
    },
    {
        "序号": "51",
        "金句": "世界上有两样东西不能直视，一是太阳，二是人心。",
        "书名": "《白夜行》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "52",
        "金句": "我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。",
        "书名": "《白夜行》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "53",
        "金句": "一生中，总有那么一些时候，需要你一个人走，一个人扛。",
        "书名": "《解忧杂货店》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "54",
        "金句": "很多时候，咨询的人心里已经有了答案，来咨询只是想确认自己的决定是对的。",
        "书名": "《解忧杂货店》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "55",
        "金句": "人的心声是不能无视的。",
        "书名": "《解忧杂货店》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "56",
        "金句": "即使是善良的人，也不能容忍自己身边的人过得比自己好。",
        "书名": "《恶意》",
        "作者": "东野圭吾",
        "地区": "日本"
    },
    {
        "序号": "57",
        "金句": "我一直以为，人是慢慢变老的，其实不是，人是一瞬间变老的。",
        "书名": "《挪威的森林》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "58",
        "金句": "哪里会有人喜欢孤独，不过是不喜欢失望。",
        "书名": "《挪威的森林》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "59",
        "金句": "不必太纠结于当下，也不必太忧虑未来，当你经历过一些事情的时候，眼前的风景已经和从前不一样了。",
        "书名": "《挪威的森林》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "60",
        "金句": "不管全世界所有人怎么说，我都认为自己的感受才是正确的。",
        "书名": "《挪威的森林》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "61",
        "金句": "如果我们的语言是威士忌，当然，就不必这么辛苦了。我只要伸出酒杯，你只要接过，静静地送入喉咙里去，事情就完成了。",
        "书名": "《海边的卡夫卡》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "62",
        "金句": "世界上的大多数人，并不想“坚强”，只想“不受伤”。",
        "书名": "《1Q84》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "63",
        "金句": "肉体是每个人的神殿，不管里面供奉的是什么，都应该好好保持它的强韧、美丽和清洁。",
        "书名": "《1Q84》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "64",
        "金句": "所谓努力，就是主动而有目的的活动。",
        "书名": "《当我谈跑步时我谈些什么》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "65",
        "金句": "痛楚难以避免，而磨难可以选择。",
        "书名": "《当我谈跑步时我谈些什么》",
        "作者": "村上春树",
        "地区": "日本"
    },
    {
        "序号": "66",
        "金句": "生而为人，我很抱歉。",
        "书名": "《人间失格》",
        "作者": "太宰治",
        "地区": "日本"
    },
    {
        "序号": "67",
        "金句": "胆小鬼连幸福都会害怕，碰到棉花都会受伤。",
        "书名": "《人间失格》",
        "作者": "太宰治",
        "地区": "日本"
    },
    {
        "序号": "68",
        "金句": "相互轻蔑却又彼此来往，并一起自我作贱——这就是世上所谓“朋友”的真面目。",
        "书名": "《人间失格》",
        "作者": "太宰治",
        "地区": "日本"
    },
    {
        "序号": "69",
        "金句": "我并非不快乐，只是不知如何快乐。",
        "书名": "《斜阳》",
        "作者": "太宰治",
        "地区": "日本"
    },
    {
        "序号": "70",
        "金句": "凌晨四点，看到海棠花未眠。",
        "书名": "《花未眠》",
        "作者": "川端康成",
        "地区": "日本"
    },
    {
        "序号": "71",
        "金句": "穿过县界长长的隧道，便是雪国。夜空下一片白茫茫。",
        "书名": "《雪国》",
        "作者": "川端康成",
        "地区": "日本"
    },
    {
        "序号": "72",
        "金句": "不，你不知道，你什么都不知道。我爱你，现在依然。",
        "书名": "《雪国》",
        "作者": "川端康成",
        "地区": "日本"
    },
    {
        "序号": "73",
        "金句": "美，一旦在这个世界上表现持来，就不会泯灭。",
        "书名": "《美的存在与发现》",
        "作者": "川端康成",
        "地区": "日本"
    },
    {
        "序号": "74",
        "金句": "历史从不重复，但它押韵。",
        "书名": "《不能承受的生命之轻》",
        "作者": "米兰·昆德拉",
        "地区": "捷克"
    },
    {
        "序号": "75",
        "金句": "人永远都无法知道自己该要什么，因为人只能活一次，既不能拿它跟前世相比，也不能在来生加以修正。",
        "书名": "《不能承受的生命之轻》",
        "作者": "米兰·昆德拉",
        "地区": "捷克"
    },
    {
        "序号": "76",
        "金句": "媚俗，是存在于我们每个人内心深处的，对平庸的渴望。",
        "书名": "《不能承受的生命之轻》",
        "作者": "米兰·昆德拉",
        "地区": "捷克"
    },
    {
        "序号": "77",
        "金句": "遇见是两个人的事，离开却是一个人的决定。",
        "书名": "《笑忘录》",
        "作者": "米兰·昆德拉",
        "地区": "捷克"
    },
    {
        "序号": "78",
        "金句": "真正的生活，是你现在过的这种。",
        "书名": "《一个人的村庄》",
        "作者": "刘亮程",
        "地区": "中国"
    },
    {
        "序号": "79",
        "金句": "落在一个人一生中的雪，我们不能全部看见。",
        "书名": "《一个人的村庄》",
        "作者": "刘亮程",
        "地区": "中国"
    },
    {
        "序号": "80",
        "金句": "一个人，从生到死，我们摇摇晃晃地走在人间。",
        "书名": "《虚土》",
        "作者": "刘亮程",
        "地区": "中国"
    },
    {
        "序号": "81",
        "金句": "世间的事，你越把它当回事，它就越是那么回事。",
        "书名": "《废都》",
        "作者": "贾平凹",
        "地区": "中国"
    },
    {
        "序号": "82",
        "金句": "人生得也罢，失也罢，成也罢，败也罢，关键是要活得精彩。",
        "书名": "《自在独行》",
        "作者": "贾平凹",
        "地区": "中国"
    },
    {
        "序号": "83",
        "金句": "会活的人，或者说取得成功的人，其实都拥有大智慧，那就是在混沌中，始终能看见一丝光亮。",
        "书名": "《暂坐》",
        "作者": "贾平凹",
        "地区": "中国"
    },
    {
        "序号": "84",
        "金句": "一个人倘若需要从思想中得到快乐，那么他的第一个欲望就是学习。",
        "书名": "《带灯》",
        "作者": "贾平凹",
        "地区": "中国"
    },
    {
        "序号": "85",
        "金句": "我们曾如此渴望命运的波澜，到最后才发现：人生最曼妙的风景，竟是内心的淡定与从容。我们曾如此期盼外界的认可，到最后才知道：世界是自己的，与他人毫无关系。",
        "书名": "《一百个人的十年》",
        "作者": "冯骥才",
        "地区": "中国"
    },
    {
        "序号": "86",
        "金句": "风可以吹起一张大白纸，却无法吹走一只蝴蝶，因为生命的力量在于不顺从。",
        "书名": "《俗世奇人》",
        "作者": "冯骥才",
        "地区": "中国"
    },
    {
        "序号": "87",
        "金句": "高尚，是卑鄙者的通行证；卑鄙，是高尚者的墓志铭。",
        "书名": "《回答》",
        "作者": "北岛",
        "地区": "中国"
    },
    {
        "序号": "88",
        "金句": "我不是英雄，在没有英雄的年代里，我只想做一个人。",
        "书名": "《回答》",
        "作者": "北岛",
        "地区": "中国"
    },
    {
        "序号": "89",
        "金句": "阳光打在你的脸上，温暖留在我们心里。",
        "书名": "《城门开》",
        "作者": "北岛",
        "地区": "中国"
    },
    {
        "序号": "90",
        "金句": "我想，到空旷的海上，只要说，爱你，鱼群就会跟着我游向陆地。",
        "书名": "《给你》",
        "作者": "顾城",
        "地区": "中国"
    },
    {
        "序号": "91",
        "金句": "黑夜给了我黑色的眼睛，我却用它来寻找光明。",
        "书名": "《一代人》",
        "作者": "顾城",
        "地区": "中国"
    },
    {
        "序号": "92",
        "金句": "你，一会看我，一会看云。我觉得，你看我时很远，你看云时很近。",
        "书名": "《远和近》",
        "作者": "顾城",
        "地区": "中国"
    },
    {
        "序号": "93",
        "金句": "我从没被谁知道，所以也没被谁忘记。在别人的回忆中生活，并不是我的目的。",
        "书名": "《我的履历》",
        "作者": "舒婷",
        "地区": "中国"
    },
    {
        "序号": "94",
        "金句": "我如果爱你，绝不像攀援的凌霄花，借你的高枝炫耀自己。",
        "书名": "《致橡树》",
        "作者": "舒婷",
        "地区": "中国"
    },
    {
        "序号": "95",
        "金句": "与其在悬崖上展览千年，不如在爱人肩头痛哭一晚。",
        "书名": "《神女峰》",
        "作者": "舒婷",
        "地区": "中国"
    },
    {
        "序号": "96",
        "金句": "我相信，那一切都是种子。只有经过埋葬，才有生机。",
        "书名": "《致读者》",
        "作者": "汪国真",
        "地区": "中国"
    },
    {
        "序号": "97",
        "金句": "既然选择了远方，便只顾风雨兼程。",
        "书名": "《热爱生命》",
        "作者": "汪国真",
        "地区": "中国"
    },
    {
        "序号": "98",
        "金句": "不是苦恼太多，而是我们的胸怀不够开阔。",
        "书名": "《假如你不够快乐》",
        "作者": "汪国真",
        "地区": "中国"
    },
    {
        "序号": "99",
        "金句": "心有猛虎，细嗅蔷薇。",
        "书名": "《心有猛虎，细嗅蔷薇》",
        "作者": "西格里夫·萨松 (余光中译)",
        "地区": "英国"
    },
    {
        "序号": "100",
        "金句": "酒入豪肠，七分酿成了月光，余下的三分啸成剑气，绣口一吐就半个盛唐。",
        "书名": "《寻李白》",
        "作者": "余光中",
        "地区": "中国"
    },
    {
        "序号": "101",
        "金句": "乡愁是一枚小小的邮票，我在这头，母亲在那头。",
        "书名": "《乡愁》",
        "作者": "余光中",
        "地区": "中国"
    },
    {
        "序号": "102",
        "金句": "你的过去我来不及参与，你的未来我奉陪到底。",
        "书名": "《听听那冷雨》",
        "作者": "余光中",
        "地区": "中国"
    },
    {
        "序号": "103",
        "金句": "不要问我从哪里来，我的故乡在远方。",
        "书名": "《橄榄树》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "104",
        "金句": "一个人至少拥有一个梦想，有一个理由去坚强。",
        "书名": "《橄榄树》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "105",
        "金句": "人生最大的悲哀，在于“欺骗自己”。",
        "书名": "《稻草人手记》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "106",
        "金句": "真正的告别，没有长亭古道，没有劝君更尽一杯酒，就是在一个和平时一样的清晨，有的人留在昨天了。",
        "书名": "《送你一匹马》",
        "作者": "三毛",
        "地区": "中国"
    },
    {
        "序号": "107",
        "金句": "人生就是一列开往坟墓的列车，路途上会有很多站，很难有人可以自始至终陪着走完。",
        "书名": "《千与千寻》（电影）",
        "作者": "宫崎骏",
        "地区": "日本"
    },
    {
        "序号": "108",
        "金句": "我不知道离别的滋味是这样凄凉，我不知道说声再见要这么坚强。",
        "书名": "《千与千寻》（电影）",
        "作者": "宫崎骏",
        "地区": "日本"
    },
    {
        "序号": "109",
        "金句": "不管你曾经被伤害得有多深，总会有一个人的出现，让你原谅之前生活对你所有的刁难。",
        "书名": "《幽灵公主》（电影）",
        "作者": "宫崎骏",
        "地区": "日本"
    },
    {
        "序号": "110",
        "金句": "生活坏到一定程度就会好起来，因为它无法更坏。努力过后，才知道许多事情，坚持坚持，就过来了。",
        "书名": "《龙猫》（电影）",
        "作者": "宫崎骏",
        "地区": "日本"
    },
    {
        "序号": "111",
        "金句": "只有阳光而无阴影，只有欢乐而无痛苦，那就不是人生。",
        "书名": "《活着》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "112",
        "金句": "我知道了，我不能死。我死了，我的苦难就结束了，可我的家人，他们怎么办？",
        "书名": "《许三观卖血记》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "113",
        "金句": "一个人命再大，要是自己想死，那就怎么也活不成了。",
        "书名": "《活着》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "114",
        "金句": "我觉得这世界上，最美好的事情，就是你能找到一个，你想跟他过一辈子的人。",
        "书名": "《文城》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "115",
        "金句": "命运的局，谁也看不透。",
        "书名": "《文城》",
        "作者": "余华",
        "地区": "中国"
    },
    {
        "序号": "116",
        "金句": "要是有些事我没说，你别以为是忘了，我什么也没忘，但是有些事只适合收藏。",
        "书名": "《我与地坛》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "117",
        "金句": "先别去死，再试着活一活看。",
        "书名": "《病隙碎笔》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "118",
        "金句": "人与人之间，人与世界之间，人与神之间，永远是距离。",
        "书名": "《务虚笔记》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "119",
        "金句": "你要爱就要像一个痴情的恋人那样去爱，像一个忘我的信徒那样去爱。",
        "书名": "《命若琴弦》",
        "作者": "史铁生",
        "地区": "中国"
    },
    {
        "序号": "120",
        "金句": "所有的路，只有你亲自走过，才知道哪一条最适合你。",
        "书名": "《遥远的救世主》",
        "作者": "豆豆",
        "地区": "中国"
    },
    {
        "序号": "121",
        "金句": "神即道，道法自然，如来。",
        "书名": "《遥远的救世主》",
        "作者": "豆豆",
        "地区": "中国"
    },
    {
        "序号": "122",
        "金句": "强势文化造就强者，弱势文化造就弱者。",
        "书名": "《遥远的救世主》",
        "作者": "豆豆",
        "地区": "中国"
    },
    {
        "序号": "123",
        "金句": "你能得到的，都是你本该得到的；你得不到的，都是你不该得到的。",
        "书名": "《天道》（电视剧）",
        "作者": "豆豆",
        "地区": "中国"
    },
    {
        "序号": "124",
        "金句": "孩子，我要求你读书用功，不是因为我要你跟别人比成绩，而是因为，我希望你将来会拥有选择的权利。",
        "书名": "《亲爱的安德烈》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "125",
        "金句": "有些事，只能一个人做。有些关，只能一个人过。有些路啊，只能一个人走。",
        "书名": "《目送》",
        "作者": "龙应台",
        "地区": "中国"
    },
    {
        "序号": "126",
        "金句": "我们这一代人，错的不是我们，是时代。",
        "书名": "《大江大河》",
        "作者": "阿耐",
        "地区": "中国"
    },
    {
        "序号": "127",
        "金句": "我想，我们终将会原谅那些伤害过我们的人。",
        "书名": "《都挺好》",
        "作者": "阿耐",
        "地区": "中国"
    },
    {
        "序号": "128",
        "金句": "这世界上有那么多人，可是他们都不能陪着你回家。",
        "书名": "《欢乐颂》",
        "作者": "阿耐",
        "地区": "中国"
    },
    {
        "序号": "129",
        "金句": "一个人，出生了，就是一条命，长大了，就是一个人。",
        "书名": "《一句顶一万句》",
        "作者": "刘震云",
        "地区": "中国"
    },
    {
        "序号": "130",
        "金句": "世界上不存在任何侥幸，你所以为的侥幸，都是别人用血和泪为你铺的路。",
        "书名": "《我不是潘金莲》",
        "作者": "刘震云",
        "地区": "中国"
    },
    {
        "序号": "131",
        "金句": "日子是过以后，不是过从前。",
        "书名": "《一地鸡毛》",
        "作者": "刘震云",
        "地区": "中国"
    },
    {
        "序号": "132",
        "金句": "世界上最可怕的事，是你把别人当成亲人，别人把你当成外人。",
        "书名": "《手机》",
        "作者": "刘震云",
        "地区": "中国"
    },
    {
        "序号": "133",
        "金句": "年轻的时候，我们都以为自己是风，可以吹遍世界的每一个角落。老了才知道，我们其实是草，风往哪儿吹，我们就往哪儿倒。",
        "书名": "《白鹿原》",
        "作者": "陈忠实",
        "地区": "中国"
    },
    {
        "序号": "134",
        "金句": "好好活着！活着就要记住，人生最痛苦最绝望的那一刻是最难熬的一刻，但不是生命结束的最后一刻。",
        "书名": "《白鹿原》",
        "作者": "陈忠实",
        "地区": "中国"
    },
    {
        "序号": "135",
        "金句": "世上有许多事，尽管看得清清楚楚，却不能说出口来。",
        "书名": "《白鹿原》",
        "作者": "陈忠实",
        "地区": "中国"
    },
    {
        "序号": "136",
        "金句": "人活一世，值得爱的东西很多，不要因为一个不满意，就灰心。",
        "书名": "《穆斯林的葬礼》",
        "作者": "霍达",
        "地区": "中国"
    },
    {
        "序号": "137",
        "金句": "一个人，可以不信佛，但不能不信因果。",
        "书名": "《穆斯林的葬礼》",
        "作者": "霍达",
        "地区": "中国"
    },
    {
        "序号": "138",
        "金句": "人的生命，似洪水奔流，不遇着岛屿、暗礁，难以激起美丽的浪花。",
        "书名": "《致青年》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "139",
        "金句": "我们曾如此渴望命运的波澜，到最后才发现，人生最曼妙的风景，竟是内心的淡定与从容。",
        "书名": "《一百岁感言》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "140",
        "金句": "你的问题主要在于读书不多而想得太多。",
        "书名": "《我们仨》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "141",
        "金句": "我和谁都不争，和谁争我都不屑。",
        "书名": "《我们仨》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "142",
        "金句": "一个人经过不同程度的锻炼，就获得不同程度的修养、不同程度的效益。",
        "书名": "《走到人生边上》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "143",
        "金句": "世间好物不坚牢，彩云易散琉璃脆。",
        "书名": "《我们仨》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "144",
        "金句": "我甘心当个“零”，人家不把我当个东西，我正好可以把看不起我的人看个透。",
        "书名": "《干校六记》",
        "作者": "杨绛",
        "地区": "中国"
    },
    {
        "序号": "145",
        "金句": "一个人，风尘仆仆地活在这个世界上，要为喜欢自己的人而活着。",
        "书名": "《白说》",
        "作者": "白岩松",
        "地区": "中国"
    },
    {
        "序号": "146",
        "金句": "人生有两个基本点，一个是潇洒点，一个是糊涂点。",
        "书名": "《痛并快乐着》",
        "作者": "白岩松",
        "地区": "中国"
    },
    {
        "序号": "147",
        "金句": "很多时候，我们所谓的“听天由命”，其实是无奈的自我安慰。",
        "书名": "《幸福了吗》",
        "作者": "白岩松",
        "地区": "中国"
    },
    {
        "序号": "148",
        "金句": "有时候，我们活得很累，并非生活过于刻薄，而是我们太容易被外界的氛围所感染，被他人的情绪所左右。",
        "书名": "《看见》",
        "作者": "柴静",
        "地区": "中国"
    },
    {
        "序号": "149",
        "金句": "只有同样经历过无边黑暗的人，才有资格说，我理解你。",
        "书名": "《看见》",
        "作者": "柴静",
        "地区": "中国"
    },
    {
        "序号": "150",
        "金句": "人，常常是被自己打败的。",
        "书名": "《看见》",
        "作者": "柴静",
        "地区": "中国"
    },
    {
        "序号": "151",
        "金句": "真实，是需要付出代价的。",
        "书名": "《看见》",
        "作者": "柴静",
        "地区": "中国"
    },
    {
        "序号": "152",
        "金句": "一个人，要活得像一支队伍。",
        "书名": "《独自上场》",
        "作者": "李娜",
        "地区": "中国"
    },
    {
        "序号": "153",
        "金句": "我不想成为下一个谁，我只想成为第一个我。",
        "书名": "《独自上场》",
        "作者": "李娜",
        "地区": "中国"
    },
    {
        "序号": "154",
        "金句": "梦想，是注定孤独的旅行，路上少不了质疑和嘲笑，但那又怎样？哪怕遍体鳞伤，也要活得漂亮。",
        "书名": "《谁的青春不迷茫》",
        "作者": "刘同",
        "地区": "中国"
    },
    {
        "序号": "155",
        "金句": "你觉得孤独就对了，那是让你认识自己的机会。",
        "书名": "《谁的青春不迷茫》",
        "作者": "刘同",
        "地区": "中国"
    },
    {
        "序号": "156",
        "金句": "我曾把完整的镜子打碎，夜晚的枕头都是眼泪。",
        "书名": "《你的孤独，虽败犹荣》",
        "作者": "刘同",
        "地区": "中国"
    },
    {
        "序号": "157",
        "金句": "我们都一样，在跌跌撞撞中，学会了坚强。",
        "书名": "《向着光亮那方》",
        "作者": "刘同",
        "地区": "中国"
    },
    {
        "序号": "158",
        "金句": "世界如此之大，我却能幸运地遇见一些人。",
        "书名": "《从你的全世界路过》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "159",
        "金句": "我希望有个如你一般的人，如山间清爽的风，如古城温暖的光。",
        "书名": "《从你的全世界路过》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "160",
        "金句": "故事的开头总是这样，适逢其会，猝不及防。故事的结局总是这样，花开两朵，天各一方。",
        "书名": "《从你的全世界路过》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "161",
        "金句": "每个人都有自己的表达方式，如果你不喜，只能说明不是为你准备的。",
        "书名": "《让我留在你身边》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "162",
        "金句": "这世界是你的遗嘱，而我是唯一的遗物。",
        "书名": "《云边有个小卖部》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "163",
        "金句": "有些人刻骨铭心，没几年会遗忘。有些人不论生死，都陪在身旁。",
        "书名": "《云边有个小卖部》",
        "作者": "张嘉佳",
        "地区": "中国"
    },
    {
        "序号": "164",
        "金句": "所谓“人”，就是你在时，吵吵闹闹，你不在时，想念你的那个人。",
        "书名": "《送你一颗子弹》",
        "作者": "刘瑜",
        "地区": "中国"
    },
    {
        "序号": "165",
        "金句": "一个人占有得越多，就被占有得越多。",
        "书名": "《送你一颗子弹》",
        "作者": "刘瑜",
        "地区": "中国"
    },
    {
        "序号": "166",
        "金句": "愿你慢慢长大，愿你有好运，如果没有，希望你在不幸中学会慈悲。",
        "书名": "《愿你慢慢长大》",
        "作者": "刘瑜",
        "地区": "中国"
    },
    {
        "序号": "167",
        "金句": "有些人，他们的知识只够用来抬杠。",
        "书名": "《观念的水位》",
        "作者": "刘瑜",
        "地区": "中国"
    },
    {
        "序号": "168",
        "金句": "每一个不曾起舞的日子，都是对生命的辜负。",
        "书名": "《查拉图斯特拉如是说》",
        "作者": "尼采",
        "地区": "德国"
    },
    {
        "序号": "169",
        "金句": "人是一根绳索，连接在动物与超人之间——绳索悬于深渊之上。",
        "书名": "《查拉图斯特拉如是说》",
        "作者": "尼采",
        "地区": "德国"
    },
    {
        "序号": "170",
        "金句": "你遭受了痛苦，你也不要向人诉说，以求同情，因为一个有独特性的人，连他的痛苦都是独特的，深刻的，不易被人了解。",
        "书名": "《作为教育家的叔本华》",
        "作者": "尼采",
        "地区": "德国"
    },
    {
        "序号": "171",
        "金句": "生命没有目的，只有过程。",
        "书名": "《悲剧的诞生》",
        "作者": "尼采",
        "地区": "德国"
    },
    {
        "序号": "172",
        "金句": "我们飞得越高，我们在那些不能飞的人眼中的形象越是渺小。",
        "书名": "《人性的，太人性的》",
        "作者": "尼采",
        "地区": "德国"
    },
    {
        "序号": "173",
        "金句": "人生就像一本书，傻瓜们走马看花似地随手翻阅它，聪明的人用心地阅读它。因为他知道这本书只能读一次。",
        "书名": "《人生的智慧》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "174",
        "金句": "人性一个最特别的弱点就是：在意别人如何看自己。",
        "书名": "《人生的智慧》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "175",
        "金句": "世界上最大的监狱，是人的内心。",
        "书名": "《作为意志和表象的世界》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "176",
        "金句": "财富就像海水，饮得越多，渴得越厉害。",
        "书名": "《附录与补遗》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "177",
        "金句": "我们很少想到我们自己所拥有的，而总是想到我们所没有的。",
        "书名": "《人生的智慧》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "178",
        "金句": "闲暇，是人生的精华。",
        "书名": "《人生的智慧》",
        "作者": "叔本华",
        "地区": "德国"
    },
    {
        "序号": "179",
        "金句": "如果你想对人事有更深的了解，你必须先了解你自己。",
        "书名": "《悉达多》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "180",
        "金句": "大多数人就像是落叶，在空中随风飘荡、翻飞、荡漾，最终落到地上。但有少数人，他们像星辰，在固定的轨道上运行。",
        "书名": "《悉达多》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "181",
        "金句": "智慧，是不可言说的。",
        "书名": "《悉达多》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "182",
        "金句": "我无权对别人的生活指手画脚，即便是对自己的。",
        "书名": "《荒原狼》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "183",
        "金句": "对每个人而言，真正的职责只有一个：找到自我。",
        "书名": "《德米安》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "184",
        "金句": "鸟儿奋力冲破蛋壳。这颗蛋是它的世界。若想出生，就得摧毁这个世界。",
        "书名": "《德米安》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "185",
        "金句": "一个人，如果没空，那一定是他不想有空。",
        "书名": "《玻璃球游戏》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "186",
        "金句": "凡是你感到陌生的，都是你需要学习的。",
        "书名": "《乡愁》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "187",
        "金句": "世界上任何书籍都不能带给你好运，但它们能让你悄悄成为你自己。",
        "书名": "《阅读是一座随身携带的避难所》",
        "作者": "赫尔曼·黑塞",
        "地区": "德国"
    },
    {
        "序号": "188",
        "金句": "善良，是一种选择。",
        "书名": "《奇迹男孩》",
        "作者": "R.J. 帕拉西奥",
        "地区": "美国"
    },
    {
        "序号": "189",
        "金句": "当需要在正确与善良之间做选择时，选择善良。",
        "书名": "《奇迹男孩》",
        "作者": "R.J. 帕拉西奥",
        "地区": "美国"
    },
    {
        "序号": "190",
        "金句": "我们每个人的脸上都有印记，或许我们该拥有一条新的规定：凡事但求无愧于心。",
        "书名": "《奇迹男孩》",
        "作者": "R.J. 帕拉西奥",
        "地区": "美国"
    },
    {
        "序号": "191",
        "金句": "没有一样东西是永远属于我们的，生命就好像是租来的。",
        "书名": "《偷影子的人》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "192",
        "金句": "你偷走了我的影子，不论你在哪里，我都会一直想着你。",
        "书名": "《偷影子的人》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "193",
        "金句": "我只是你生命中的一个过客，但你不会再遇见第二个我。",
        "书名": "《如果一切重来》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "194",
        "金句": "人，只有在失去的时候，才懂得珍惜。",
        "书名": "《第一日》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "195",
        "金句": "我爱你，与你无关，夜晚的枕头上，都是我悄悄说给你的情话。",
        "书名": "《伊斯坦布尔假期》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "196",
        "金句": "记忆是痛苦的根源，遗忘是快乐的秘诀。",
        "书名": "《她和他》",
        "作者": "马克·李维",
        "地区": "法国"
    },
    {
        "序号": "197",
        "金句": "一个人，如果能在自己的领域里做到极致，那么他就是成功的。",
        "书名": "《异类》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "198",
        "金句": "人们眼中的天才之所以卓越，并非天资超人一等，而是付出了持续不断的努力。",
        "书名": "《异类》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "199",
        "金句": "一万小时的锤炼是任何人从平凡变成世界级大师的必要条件。",
        "书名": "《异类》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "200",
        "金句": "我们对事物的看法，往往不是事物本身如何，而是我们自己是怎样的人。",
        "书名": "《引爆点》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "201",
        "金句": "你以为你以为的就是你以为的吗？",
        "书名": "《眨眼之间》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "202",
        "金句": "不要随便给一个人贴上标签。",
        "书名": "《大卫与歌利亚》",
        "作者": "马尔科姆·格拉德威尔",
        "地区": "加拿大"
    },
    {
        "序号": "203",
        "金句": "历史是由一个又一个的细节构成的。",
        "书名": "《人类简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "204",
        "金句": "我们没有征服世界，我们只是改变了世界。",
        "书名": "《人类简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "205",
        "金句": "金钱是人类最伟大的发明，因为它可以让完全不相识的人，为了共同的目标而努力。",
        "书名": "《人类简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "206",
        "金句": "智人，一个充满了谎言的物种。",
        "书名": "《未来简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "207",
        "金句": "我们正处在一个十字路口，一边是天堂，一边是地狱。",
        "书名": "《未来简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "208",
        "金句": "在21世纪，最重要的问题是：我们该如何生活？",
        "书名": "《今日简史》",
        "作者": "尤瓦尔·赫拉利",
        "地区": "以色列"
    },
    {
        "序号": "209",
        "金句": "我们不是在创造生命，我们是在毁灭生命。",
        "书名": "《枪炮、病菌与钢铁》",
        "作者": "贾雷德·戴蒙德",
        "地区": "美国"
    },
    {
        "序号": "210",
        "金句": "不同民族的历史遵循不同的道路，其原因在于民族环境的差异，而不是民族自身在生物学上的差异。",
        "书名": "《枪炮、病菌与钢铁》",
        "作者": "贾雷德·戴蒙德",
        "地区": "美国"
    },
    {
        "序号": "211",
        "金句": "历史，就像一条河，有主流，也有支流。",
        "书名": "《崩溃》",
        "作者": "贾雷德·戴蒙德",
        "地区": "美国"
    },
    {
        "序号": "212",
        "金句": "我们都是非洲人。",
        "书名": "《第三种黑猩猩》",
        "作者": "贾雷德·戴蒙德",
        "地区": "美国"
    },
    {
        "序号": "213",
        "金句": "人生最重要的是，拥有驾驭自己情绪的能力。",
        "书名": "《原则》",
        "作者": "瑞·达利欧",
        "地区": "美国"
    },
    {
        "序号": "214",
        "金句": "痛苦 + 反思 = 进步。",
        "书名": "《原则》",
        "作者": "瑞·达利欧",
        "地区": "美国"
    },
    {
        "序号": "215",
        "金句": "如果你不犯错误，你就不会成长。",
        "书名": "《原则》",
        "作者": "瑞·达利欧",
        "地区": "美国"
    },
    {
        "序号": "216",
        "金句": "生活就像一个巨大的赌场，你必须学会如何下注。",
        "书名": "《原则》",
        "作者": "瑞·达利欧",
        "地区": "美国"
    },
    {
        "序号": "217",
        "金句": "世界上有两种人：一种是知道自己不知道的人，另一种是不知道自己不知道的人。",
        "书名": "《原则》",
        "作者": "瑞·达利欧",
        "地区": "美国"
    },
    {
        "序号": "218",
        "金句": "如果你不写作，你就不会思考。",
        "书名": "《思考，快与慢》",
        "作者": "丹尼尔·卡尼曼",
        "地区": "以色列裔美国"
    },
    {
        "序号": "219",
        "金句": "我们的大脑有两个系统：系统1是快、直觉和情感的；系统2是慢、深思熟虑和逻辑的。",
        "书名": "《思考，快与慢》",
        "作者": "丹尼尔·卡尼曼",
        "地区": "以色列裔美国"
    },
    {
        "序号": "220",
        "金句": "我们常常高估我们所了解的，而低估我们所不知道的。",
        "书名": "《思考，快与慢》",
        "作者": "丹尼尔·卡尼曼",
        "地区": "以色列裔美国"
    },
    {
        "序号": "221",
        "金句": "人们更容易相信一个自信的傻瓜，而不容易相信一个犹豫的聪明人。",
        "书名": "《思考，快与慢》",
        "作者": "丹尼尔·卡尼曼",
        "地区": "以色列裔美国"
    },
    {
        "序号": "222",
        "金句": "我们不是理性的动物，我们是合理化的动物。",
        "书名": "《噪声》",
        "作者": "丹尼尔·卡尼曼",
        "地区": "以色列裔美国"
    },
    {
        "序号": "223",
        "金句": "世界上最难以理解的，是税。",
        "书名": "《反脆弱》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "224",
        "金句": "有些事情能从冲击中受益，当暴露在波动性、随机性、混乱和压力、风险和不确定性下时，它们反而能茁壮成长和壮大。",
        "书名": "《反脆弱》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "225",
        "金句": "风能吹灭蜡烛，也能使火越烧越旺。",
        "书名": "《反脆弱》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "226",
        "金句": "那些杀不死我的，会使我更强大。",
        "书名": "《反脆弱》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "227",
        "金句": "黑天鹅事件，是指那些非常罕见，但一旦发生，就会产生巨大影响的事件。",
        "书名": "《黑天鹅》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "228",
        "金句": "我们总是高估我们所知道的，而低估我们所不知道的。",
        "书名": "《黑天鹅》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "229",
        "金句": "历史，是由少数的黑天鹅事件驱动的。",
        "书名": "《黑天鹅》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "230",
        "金句": "不要害怕混乱，要拥抱混乱。",
        "书名": "《随机漫步的傻瓜》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "231",
        "金句": "在自己的游戏中，玩自己的游戏。",
        "书名": "《非对称风险》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "232",
        "金句": "如果你要发表意见，并且从中获利，那么你也必须愿意承担相应的风险。",
        "书名": "《非对称风险》",
        "作者": "纳西姆·尼古拉斯·塔勒布",
        "地区": "黎巴嫩裔美国"
    },
    {
        "序号": "233",
        "金句": "一个人，可以贫穷，但不能没有尊严。",
        "书名": "《贫穷的本质》",
        "作者": "阿比吉特·班纳吉 / 埃丝特·迪弗洛",
        "地区": "印度/法国"
    },
    {
        "序号": "234",
        "金句": "我们常常把穷人想象成一个模子里刻出来的，其实，他们和我们一样，每个人都是独一无二的。",
        "书名": "《贫穷的本质》",
        "作者": "阿比吉特·班纳吉 / 埃丝特·迪弗洛",
        "地区": "印度/法国"
    },
    {
        "序号": "235",
        "金句": "贫穷，不只是缺钱，更是缺少机会。",
        "书名": "《贫穷的本质》",
        "作者": "阿比吉特·班纳吉 / 埃丝特·迪弗洛",
        "地区": "印度/法国"
    },
    {
        "序号": "236",
        "金句": "我们对穷人的看法，往往比穷人本身更有问题。",
        "书名": "《贫穷的本质》",
        "作者": "阿比吉特·班纳吉 / 埃丝特·迪弗洛",
        "地区": "印度/法国"
    },
    {
        "序号": "237",
        "金句": "人，是目的，不是手段。",
        "书名": "《正义论》",
        "作者": "约翰·罗尔斯",
        "地区": "美国"
    },
    {
        "序号": "238",
        "金句": "一个正义的社会，应该让每个人都有机会去追求自己的幸福。",
        "书名": "《正义论》",
        "作者": "约翰·罗尔斯",
        "地区": "美国"
    },
    {
        "序号": "239",
        "金句": "无知之幕，是思考正义问题的起点。",
        "书名": "《正义论》",
        "作者": "约翰·罗尔斯",
        "地区": "美国"
    },
    {
        "序号": "240",
        "金句": "我们应该选择一种社会制度，即使我们不知道自己会出生在什么样的家庭，我们也能接受。",
        "书名": "《正义论》",
        "作者": "约翰·罗尔斯",
        "地区": "美国"
    },
    {
        "序号": "241",
        "金句": "自由，是第一原则。",
        "书名": "《正义论》",
        "作者": "约翰·罗尔斯",
        "地区": "美国"
    },
    {
        "序号": "242",
        "金句": "做正义之事，是一种善。",
        "书名": "《公正》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "243",
        "金句": "我们不仅要问什么是正义的，还要问什么是善的。",
        "书名": "《公正》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "244",
        "金句": "市场，不是万能的。",
        "书名": "《金钱不能买什么》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "245",
        "金句": "我们应该警惕，市场逻辑正在侵蚀我们的生活。",
        "书名": "《金钱不能买什么》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "246",
        "金句": "成功，不只是你自己的功劳。",
        "书名": "《精英的傲慢》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "247",
        "金句": "我们应该感谢我们的幸运，而不是我们的才能。",
        "书名": "《精英的傲慢》",
        "作者": "迈克尔·桑德尔",
        "地区": "美国"
    },
    {
        "序号": "248",
        "金句": "一个人，如果只为自己活，那么他的人生是虚无的。",
        "书名": "《活出生命的意义》",
        "作者": "维克多·弗兰克尔",
        "地区": "奥地利"
    },
    {
        "序号": "249",
        "金句": "当一个人找不到生命的意义时，他就会用快感来填补空虚。",
        "书名": "《活出生命的意义》",
        "作者": "维克多·弗兰克尔",
        "地区": "奥地利"
    },
    {
        "序号": "250",
        "金句": "人所拥有的任何东西，都可以被剥夺，唯独人性最后的自由——也就是在任何境遇中选择自己态度和生活方式的自由——不能被剥夺。",
        "书名": "《活出生命的意义》",
        "作者": "维克多·弗兰克尔",
        "地区": "奥地利"
    },
    {
        "序号": "251",
        "金句": "爱，是最终和最高的目标，人只有在爱中才能找到自我。",
        "书名": "《活出生命的意义》",
        "作者": "维克多·弗兰克尔",
        "地区": "奥地利"
    },
    {
        "序号": "252",
        "金句": "我们无法选择我们的出身，但我们可以选择我们的未来。",
        "书名": "《自卑与超越》",
        "作者": "阿尔弗雷德·阿德勒",
        "地区": "奥地利"
    },
    {
        "序号": "253",
        "金句": "我们每个人都有不同程度的自卑感，因为我们都想让自己更优秀，让自己过更好的生活。",
        "书名": "《自卑与超越》",
        "作者": "阿尔弗雷德·阿德勒",
        "地区": "奥地利"
    },
    {
        "序号": "254",
        "金句": "生活的意义，在于奉献。",
        "书名": "《自卑与超越》",
        "作者": "阿尔弗雷德·阿德勒",
        "地区": "奥地利"
    },
    {
        "序号": "255",
        "金句": "我们不是由我们的经历所决定的，而是由我们赋予经历的意义所决定的。",
        "书名": "《自卑与超越》",
        "作者": "阿尔弗雷德·阿德勒",
        "地区": "奥地利"
    },
    {
        "序号": "256",
        "金句": "人，生来就是要寻求意义的。",
        "书名": "《洞察人性》",
        "作者": "阿尔弗雷德·阿德勒",
        "地区": "奥地利"
    },
    {
        "序号": "257",
        "金句": "潜意识，是人类行为的驱动力。",
        "书名": "《梦的解析》",
        "作者": "西格蒙德·弗洛伊德",
        "地区": "奥地利"
    },
    {
        "序号": "258",
        "金句": "梦，是通往潜意识的康庄大道。",
        "书名": "《梦的解析》",
        "作者": "西格蒙德·弗洛伊德",
        "地区": "奥地利"
    },
    {
        "序号": "259",
        "金句": "本我、自我、超我，构成了人格的三个部分。",
        "书名": "《精神分析引论》",
        "作者": "西格蒙德·弗洛伊德",
        "地区": "奥地利"
    },
    {
        "序号": "260",
        "金句": "文明，是建立在压抑之上的。",
        "书名": "《文明及其不满》",
        "作者": "西格蒙德·弗洛伊德",
        "地区": "奥地利"
    },
    {
        "序号": "261",
        "金句": "未经表达的情绪，永远不会消亡。它们只是被活埋，以后会以更丑陋的方式出现。",
        "书名": "《精神分析引论》",
        "作者": "西格蒙德·弗洛伊德",
        "地区": "奥地利"
    },
    {
        "序号": "262",
        "金句": "对于普通人来说，一生中最重要的事，莫过于选择一个伴侣。",
        "书名": "《爱的艺术》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "263",
        "金句": "爱，是一种能力，而不是一种感觉。",
        "书名": "《爱的艺术》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "264",
        "金句": "不成熟的爱是：我爱你，因为我需要你。成熟的爱是：我需要你，因为我爱你。",
        "书名": "《爱的艺术》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "265",
        "金句": "爱，首先是给予，而不是接受。",
        "书名": "《爱的艺术》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "266",
        "金句": "现代人，生活在一种幻觉之中，他以为他知道自己要什么，而实际上他要的是别人期望他要的东西。",
        "书名": "《逃避自由》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "267",
        "金句": "人，生来就是要创造的。",
        "书名": "《健全的社会》",
        "作者": "埃里希·弗罗姆",
        "地区": "德裔美国"
    },
    {
        "序号": "268",
        "金句": "我愿做一个渴望拥有自己思想的人，而不是一个拥有自己思想的人。",
        "书名": "《人生的枷锁》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "269",
        "金句": "阅读，是一座可以随身携带的避难所。",
        "书名": "《阅读是一座随身携带的避难所》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "270",
        "金句": "我终于明白，原来，爱一个人，就是毁了他。",
        "书名": "《面纱》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "271",
        "金句": "我爱你，与你无关。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "272",
        "金句": "人生，是一场漫长的告别。",
        "书名": "《漫长的告别》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "273",
        "金句": "说再见，就是死了一点点。",
        "书名": "《漫长的告别》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "274",
        "金句": "在这个世界上，没有什么东西是干净的。",
        "书名": "《高窗》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "275",
        "金句": "如果我不是一个硬汉，我早就死了。",
        "书名": "《长眠不醒》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "276",
        "金句": "麻烦，是我的职业。",
        "书名": "《再见，吾爱》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "277",
        "金句": "这是一个孤独的城市，每个人都在寻找什么。",
        "书名": "《湖底女人》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "278",
        "金句": "我从不告别，我只是说，回头见。",
        "书名": "《重播》",
        "作者": "雷蒙德·钱德勒",
        "地区": "美国"
    },
    {
        "序号": "279",
        "金句": "真相，往往比小说更离奇。",
        "书名": "《血字的研究》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "280",
        "金句": "当你排除了所有的可能性，剩下的无论多么不可能，那都是真相。",
        "书名": "《福尔摩斯探案集》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "282",
        "金句": "数据，数据，数据！没有数据的推理是空中楼阁。",
        "书名": "《福尔摩斯探案集》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "283",
        "金句": "世界上最大的谜，是人心。",
        "书名": "《福尔摩斯探案集》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "284",
        "金句": "犯罪，是一种病态。",
        "书名": "《福尔摩斯探案集》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "285",
        "金句": "正义，也许会迟到，但绝不会缺席。",
        "书名": "《福尔摩斯探案集》",
        "作者": "阿瑟·柯南·道尔",
        "地区": "英国"
    },
    {
        "序号": "286",
        "金句": "我不是反社会，我只是反愚蠢。",
        "书名": "《神探夏洛克》（电视剧）",
        "作者": "史蒂文·莫法特 / 马克·加蒂斯",
        "地区": "英国"
    },
    {
        "序号": "287",
        "金句": "每个童话都需要一个好心的老坏蛋。",
        "书名": "《无人生还》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "288",
        "金句": "十个印地安小男孩，为了吃饭去奔走；噎死一个没法救，十个只剩九。",
        "书名": "《无人生还》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "289",
        "金句": "真相，往往隐藏在最不起眼的地方。",
        "书名": "《东方快车谋杀案》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "290",
        "金句": "每个人都是嫌疑犯。",
        "书名": "《东方快车谋杀案》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "291",
        "金句": "最完美的犯罪，是没有动机的犯罪。",
        "书名": "《罗杰疑案》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "292",
        "金句": "我从不猜测，我只推理。",
        "书名": "《尼罗河上的惨案》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "293",
        "金句": "女人心，海底针。",
        "书名": "《ABC谋杀案》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "294",
        "金句": "爱，是最大的动机。",
        "书名": "《阳光下的罪恶》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "295",
        "金句": "人，是最可怕的动物。",
        "书名": "《捕鼠器》",
        "作者": "阿加莎·克里斯蒂",
        "地区": "英国"
    },
    {
        "序号": "296",
        "金句": "我们都是自己过去的囚徒。",
        "书名": "《时间的女儿》",
        "作者": "约瑟芬·铁伊",
        "地区": "英国"
    },
    {
        "序号": "297",
        "金句": "真相，是时间的女儿。",
        "书名": "《时间的女儿》",
        "作者": "约瑟芬·铁伊",
        "地区": "英国"
    },
    {
        "序号": "298",
        "金句": "历史，是任人打扮的小姑娘。",
        "书名": "《时间的女儿》",
        "作者": "约瑟芬·铁伊",
        "地区": "英国"
    },
    {
        "序号": "299",
        "金句": "我们看到的，不一定是真相。",
        "书名": "《法兰柴思事件》",
        "作者": "约瑟芬·铁伊",
        "地区": "英国"
    },
    {
        "序号": "300",
        "金句": "一个人，如果连自己的情绪都控制不了，那他还怎么控制自己的人生。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "301",
        "金句": "不要让别人知道你在想什么。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "302",
        "金句": "我会给他一个无法拒绝的理由。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "303",
        "金句": "朋友，要亲近；敌人，要更亲近。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "304",
        "金句": "女人和小孩可以粗心，但男人不行。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "305",
        "金句": "复仇，是一道冷菜。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "306",
        "金句": "家庭，是男人的一切。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "307",
        "金句": "永远不要恨你的敌人，那会影响你的判断力。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "308",
        "金句": "我花了一辈子，就学会了小心。",
        "书名": "《教父》",
        "作者": "马里奥·普佐",
        "地区": "美国"
    },
    {
        "序号": "309",
        "金句": "时间，可以治愈一切。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "310",
        "金句": "明天，又是新的一天。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "311",
        "金句": "我爱你，斯嘉丽，因为我们是同一种人。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "312",
        "金句": "土地，是世界上唯一值得你去为之工作，为之战斗，为之牺牲的东西，因为它是唯一永存的东西。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "313",
        "金句": "我从不后悔我做过的事，我只后悔我没做过的事。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "314",
        "金句": "你以为你爱的是艾希礼，其实你爱的是你想象中的艾希礼。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "315",
        "金句": "战争，是男人的事，女人的悲剧。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "316",
        "金句": "我死后，哪管洪水滔天。",
        "书名": "《飘》",
        "作者": "玛格丽特·米切尔",
        "地区": "美国"
    },
    {
        "序号": "317",
        "金句": "人生，是一场修行。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "318",
        "金句": "假作真时真亦假，无为有处有还无。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "319",
        "金句": "满纸荒唐言，一把辛酸泪。都云作者痴，谁解其中味？",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "320",
        "金句": "一个是阆苑仙葩，一个是美玉无瑕。若说没奇缘，今生偏又遇着他；若说有奇缘，如何心事终虚化？",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "321",
        "金句": "任凭弱水三千，我只取一瓢饮。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "322",
        "金句": "质本洁来还洁去，强于污淖陷渠沟。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "323",
        "金句": "机关算尽太聪明，反算了卿卿性命。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "324",
        "金句": "千里搭长棚，没有不散的筵席。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "325",
        "金句": "心比天高，身为下贱。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "326",
        "金句": "世事洞明皆学问，人情练达即文章。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "327",
        "金句": "黄金万两容易得，知心一个也难求。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "328",
        "金句": "乱哄哄你方唱罢我登场，反认他乡是故乡。",
        "书名": "《红楼梦》",
        "作者": "曹雪芹",
        "地区": "中国"
    },
    {
        "序号": "329",
        "金句": "凡是过往，皆为序章。",
        "书名": "《暴风雨》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "330",
        "金句": "我们命该遇到这样的时代。",
        "书名": "《尤利乌斯·凯撒》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "331",
        "金句": "爱和炭相同，烧起来，得想办法叫它冷却。让它任意着，那就要把一颗心烧焦。",
        "书名": "《罗密欧与朱丽叶》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "332",
        "金句": "不太热烈的爱情才会维持久远。",
        "书名": "《罗密欧与朱丽叶》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "333",
        "金句": "名字代表什么？我们所称的玫瑰，换个名字还是一样芳香。",
        "书名": "《罗密欧与朱丽叶》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "334",
        "金句": "你瞧，桑丘，那些出现在那边的，是三十多个放肆的巨人。",
        "书名": "《堂吉诃德》",
        "作者": "米格尔·德·塞万提斯",
        "地区": "西班牙"
    },
    {
        "序号": "335",
        "金句": "我的命运我做主，我的灵魂我掌握。",
        "书名": "《堂吉诃德》",
        "作者": "米格尔·德·塞万提斯",
        "地区": "西班牙"
    },
    {
        "序号": "336",
        "金句": "诚实，是最好的策略。",
        "书名": "《堂吉诃德》",
        "作者": "米格尔·德·塞万提斯",
        "地区": "西班牙"
    },
    {
        "序号": "337",
        "金句": "饥饿，是最好的调味品。",
        "书名": "《堂吉诃德》",
        "作者": "米格尔·德·塞万提斯",
        "地区": "西班牙"
    },
    {
        "序号": "338",
        "金句": "事实，是上帝的女儿。",
        "书名": "《堂吉诃德》",
        "作者": "米格尔·德·塞万提斯",
        "地区": "西班牙"
    },
    {
        "序号": "339",
        "金句": "有希望之处，必有恐惧；有恐惧之处，亦有希望。",
        "书名": "《神曲》",
        "作者": "但丁·阿利吉耶里",
        "地区": "意大利"
    },
    {
        "序号": "340",
        "金句": "走自己的路，让别人说去吧！",
        "书名": "《神曲》",
        "作者": "但丁·阿利吉耶里",
        "地区": "意大利"
    },
    {
        "序号": "341",
        "金句": "地狱里最炽热的地方，是为那些在重大道德危机中保持中立的人准备的。",
        "书名": "《神曲》",
        "作者": "但丁·阿利吉耶里",
        "地区": "意大利"
    },
    {
        "序号": "342",
        "金句": "爱，能移动太阳和群星。",
        "书名": "《神曲》",
        "作者": "但丁·阿利吉耶里",
        "地区": "意大利"
    },
    {
        "序号": "343",
        "金句": "美德，是勇敢者的太阳。",
        "书名": "《伊利亚特》",
        "作者": "荷马",
        "地区": "古希腊"
    },
    {
        "序号": "344",
        "金句": "神，决定了我们的命运。",
        "书名": "《奥德赛》",
        "作者": "荷马",
        "地区": "古希腊"
    },
    {
        "序号": "345",
        "金句": "人，生来就是要受苦的。",
        "书名": "《奥德赛》",
        "作者": "荷马",
        "地区": "古希腊"
    },
    {
        "序号": "346",
        "金句": "没有什么比家更甜蜜。",
        "书名": "《奥德赛》",
        "作者": "荷马",
        "地区": "古希腊"
    },
    {
        "序号": "347",
        "金句": "人，是自己的主人。",
        "书名": "《埃涅阿斯纪》",
        "作者": "维吉尔",
        "地区": "古罗马"
    },
    {
        "序号": "348",
        "金句": "命运，眷顾勇者。",
        "书名": "《埃涅阿斯纪》",
        "作者": "维吉尔",
        "地区": "古罗马"
    },
    {
        "序号": "349",
        "金句": "爱，能征服一切。",
        "书名": "《牧歌》",
        "作者": "维吉尔",
        "地区": "古罗马"
    },
    {
        "序号": "350",
        "金句": "时间，会揭示一切。",
        "书名": "《农事诗》",
        "作者": "维吉尔",
        "地区": "古罗马"
    },
    {
        "序号": "351",
        "金句": "只要我活着，我就有希望。",
        "书名": "《变形记》",
        "作者": "奥维德",
        "地区": "古罗马"
    },
    {
        "序号": "352",
        "金句": "万物皆流，无物常住。",
        "书名": "《变形记》",
        "作者": "奥维德",
        "地区": "古罗马"
    },
    {
        "序号": "353",
        "金句": "艺术，在于隐藏艺术。",
        "书名": "《爱的艺术》",
        "作者": "奥维德",
        "地区": "古罗马"
    },
    {
        "序号": "354",
        "金句": "我看见了，我征服了。",
        "书名": "《高卢战记》",
        "作者": "尤利乌斯·凯撒",
        "地区": "古罗马"
    },
    {
        "序号": "355",
        "金句": "骰子已经掷下。",
        "书名": "《内战记》",
        "作者": "尤利乌斯·凯撒",
        "地区": "古罗马"
    },
    {
        "序号": "356",
        "金句": "人，生来就是要劳作的。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "357",
        "金句": "我们的生活，是由我们的思想造成的。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "358",
        "金句": "你对事物价值的看法，决定了你的生活。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "359",
        "金句": "接受已经发生的事实，是获得内心平静的第一步。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "360",
        "金句": "我们听到的一切都是一个观点，不是事实。我们看到的一切都是一个视角，不是真相。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "361",
        "金句": "最美好的报复，是不要像你的敌人那样。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "362",
        "金句": "一个人，如果能与自己和谐相处，那么他就能与整个世界和谐相处。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "363",
        "金句": "死亡，没什么可怕的，它只是生命的一部分。",
        "书名": "《沉思录》",
        "作者": "马可·奥勒留",
        "地区": "古罗马"
    },
    {
        "序号": "364",
        "金句": "我们不是为自己而生，我们是为整个人类而生。",
        "书名": "《论义务》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "365",
        "金句": "朋友，是另一个自己。",
        "书名": "《论友谊》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "366",
        "金句": "一个没有书的房间，就像一个没有灵魂的躯体。",
        "书名": "《论共和国》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "367",
        "金句": "历史，是时代的见证，真理的火炬，记忆的生命，生活的老师和古老的使者。",
        "书名": "《论演说家》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "368",
        "金句": "沉默，也是一种回答。",
        "书名": "《论老年》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "369",
        "金句": "习惯，是第二天性。",
        "书名": "《论善与恶的极限》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "370",
        "金句": "没有什么比法律更重要。",
        "书名": "《论法律》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "371",
        "金句": "正义，是社会的基础。",
        "书名": "《论法律》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "372",
        "金句": "我爱我的国家，不是因为它伟大，而是因为它是我的。",
        "书名": "《致阿提库斯书》",
        "作者": "西塞罗",
        "地区": "古罗马"
    },
    {
        "序号": "373",
        "金句": "人类，是唯一会思考的动物。",
        "书名": "《物性论》",
        "作者": "卢克莱修",
        "地区": "古罗马"
    },
    {
        "序号": "374",
        "金句": "无中不能生有。",
        "书名": "《物性论》",
        "作者": "卢克莱修",
        "地区": "古罗马"
    },
    {
        "序号": "375",
        "金句": "万物皆有因。",
        "书名": "《物性论》",
        "作者": "卢克莱修",
        "地区": "古罗马"
    },
    {
        "序号": "376",
        "金句": "恐惧，源于无知。",
        "书名": "《物性论》",
        "作者": "卢克莱修",
        "地区": "古罗马"
    },
    {
        "序号": "377",
        "金句": "死亡，对我们来说，什么也不是。",
        "书名": "《物性论》",
        "作者": "卢克莱修",
        "地区": "古罗马"
    },
    {
        "序号": "378",
        "金句": "我们都是星尘。",
        "书名": "《宇宙》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "379",
        "金句": "在宇宙的宏大尺度面前，我们是如此的渺小。",
        "书名": "《宇宙》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "380",
        "金句": "科学，不仅是一种知识，也是一种思维方式。",
        "书名": "《魔鬼出没的世界》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "381",
        "金句": "非凡的主张，需要非凡的证据。",
        "书名": "《魔鬼出没的世界》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "382",
        "金句": "想象力，会把我们带到我们从未去过的地方。",
        "书名": "《接触》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "383",
        "金句": "我们，是宇宙认识自己的一种方式。",
        "书名": "《暗淡蓝点》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "384",
        "金句": "看看那个光点。那就是这里。那就是家。那就是我们。",
        "书名": "《暗淡蓝点》",
        "作者": "卡尔·萨根",
        "地区": "美国"
    },
    {
        "序号": "385",
        "金句": "时间，是宇宙中最神秘的东西。",
        "书名": "《时间简史》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "386",
        "金句": "我注意过，即使是那些声称一切都是命中注定的，而且我们无力改变的人，在过马路之前都会左右看。",
        "书名": "《时间简史》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "387",
        "金句": "宇宙，不需要上帝。",
        "书名": "《大设计》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "388",
        "金句": "我们只是宇宙中微不足道的一粒尘埃。",
        "书名": "《果壳中的宇宙》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "389",
        "金句": "只要有生命，就有希望。",
        "书名": "《我的简史》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "390",
        "金句": "仰望星空，而不是俯视你的脚下。",
        "书名": "《霍金的答案》",
        "作者": "斯蒂芬·霍金",
        "地区": "英国"
    },
    {
        "序号": "391",
        "金句": "人，生来就是要探索的。",
        "书名": "《万物简史》",
        "作者": "比尔·布莱森",
        "地区": "美国"
    },
    {
        "序号": "392",
        "金句": "我们生活在一个奇妙的宇宙中，但我们对它知之甚少。",
        "书名": "《万物简史》",
        "作者": "比尔·布莱森",
        "地区": "美国"
    },
    {
        "序号": "393",
        "金句": "科学，是人类最伟大的冒险。",
        "书名": "《万物简史》",
        "作者": "比尔·布莱森",
        "地区": "美国"
    },
    {
        "序号": "394",
        "金句": "生命，是一个奇迹。",
        "书名": "《人体简史》",
        "作者": "比尔·布莱森",
        "地区": "美国"
    },
    {
        "序号": "395",
        "金句": "我们，是我们基因的奴隶。",
        "书名": "《自私的基因》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "396",
        "金句": "基因，是永生的。",
        "书名": "《自私的基因》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "397",
        "金句": "我们是作为基因机器而被建造的，是作为觅母机器而被培养的。",
        "书名": "《自私的基因》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "398",
        "金句": "上帝，是一个错觉。",
        "书名": "《上帝的错觉》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "399",
        "金句": "信仰，是无知的借口。",
        "书名": "《上帝的错觉》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "400",
        "金句": "科学，是理性的赞歌。",
        "书名": "《盲眼钟表匠》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "401",
        "金句": "进化，是地球上最伟大的表演。",
        "书名": "《地球上最伟大的表演》",
        "作者": "理查德·道金斯",
        "地区": "英国"
    },
    {
        "序号": "402",
        "金句": "我们都是非洲的后裔。",
        "书名": "《人类的演化》",
        "作者": "理查德·利基",
        "地区": "肯尼亚"
    },
    {
        "序号": "403",
        "金句": "生命，是一条奔流不息的河。",
        "书名": "《生命的起源》",
        "作者": "亚历山大·奥巴林",
        "地区": "苏联"
    },
    {
        "序号": "404",
        "金句": "我是一个在海边玩耍的孩子，不时地为捡到比寻常更光滑的卵石或更美丽的贝壳而欢欣鼓舞，而展现在我面前的是完全未被探明的真理之海。",
        "书名": "《自然哲学的数学原理》",
        "作者": "艾萨克·牛顿",
        "地区": "英国"
    },
    {
        "序号": "405",
        "金句": "如果说我看得比别人更远些，那是因为我站在巨人的肩膀上。",
        "书名": "《自然哲学的数学原理》",
        "作者": "艾萨克·牛顿",
        "地区": "英国"
    },
    {
        "序号": "406",
        "金句": "我能计算出天体的运行轨迹，却算不出人性的疯狂。",
        "书名": "《自然哲学的数学原理》",
        "作者": "艾萨克·牛顿",
        "地区": "英国"
    },
    {
        "序号": "407",
        "金句": "真理，是大海捞针。",
        "书名": "《光学》",
        "作者": "艾萨克·牛顿",
        "地区": "英国"
    },
    {
        "序号": "408",
        "金句": "没有大胆的猜测，就没有伟大的发现。",
        "书名": "《自然哲学的数学原理》",
        "作者": "艾萨克·牛顿",
        "地区": "英国"
    },
    {
        "序号": "409",
        "金句": "一个物种的生存，不是因为它最强壮，也不是因为它最聪明，而是因为它最能适应变化。",
        "书名": "《物种起源》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "410",
        "金句": "自然选择，是进化的驱动力。",
        "书名": "《物种起源》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "411",
        "金句": "我们都是从同一个祖先进化而来的。",
        "书名": "《人类的由来》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "412",
        "金句": "无知，比知识更容易产生自信。",
        "书名": "《人类的由来》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "413",
        "金句": "我热爱科学，但我也热爱家庭。",
        "书名": "《达尔文自传》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "414",
        "金句": "对我来说，想象一个没有上帝的宇宙，是很容易的。",
        "书名": "《达尔文自传》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "415",
        "金句": "我不是一个无神论者，我是一个不可知论者。",
        "书名": "《达尔文自传》",
        "作者": "查尔斯·达尔文",
        "地区": "英国"
    },
    {
        "序号": "416",
        "金句": "上帝不掷骰子。",
        "书名": "《量子力学和实在》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "417",
        "金句": "想象力比知识更重要，因为知识是有限的，而想象力概括着世界上的一切，推动着进步，并且是知识进化的源泉。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "418",
        "金句": "一个人，如果从未犯过错误，那是因为他从未尝试过新事物。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "419",
        "金句": "不要努力成为一个成功的人，而要努力成为一个有价值的人。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "420",
        "金句": "逻辑会带你从A到B，想象力会带你到任何地方。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "421",
        "金句": "世界上最不可理解的事情，是这个世界是可以理解的。",
        "书名": "《物理学和实在》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "422",
        "金句": "和平，不是靠武力维持的，而是靠理解。",
        "书名": "《为什么是社会主义？》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "423",
        "金句": "只有两件事是无限的：宇宙和人类的愚蠢，我还不确定前者。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "424",
        "金句": "生活就像骑自行车，要想保持平衡，就得不断前进。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "425",
        "金句": "一个快乐的人，满足于现在，不为未来担忧。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "426",
        "金句": "科学，没有国界。",
        "书名": "《居里夫人自传》",
        "作者": "玛丽·居里",
        "地区": "波兰裔法国"
    },
    {
        "序号": "427",
        "金句": "生活中没有什么可怕的东西，只有需要理解的东西。",
        "书名": "《居里夫人自传》",
        "作者": "玛丽·居里",
        "地区": "波兰裔法国"
    },
    {
        "序号": "428",
        "金句": "我以为，我们应该把目光投向未来，而不是过去。",
        "书名": "《居里夫人自传》",
        "作者": "玛丽·居里",
        "地区": "波兰裔法国"
    },
    {
        "序号": "429",
        "金句": "人，必须要有毅力，特别是自信。我们必须相信，我们对一件事情具有天赋的才能，并且，无论付出任何代价，都要把这件事情完成。",
        "书名": "《居里夫人自传》",
        "作者": "玛丽·居里",
        "地区": "波兰裔法国"
    },
    {
        "序号": "430",
        "金句": "科学，是伟大的，但它不是一切。",
        "书名": "《居里夫人自传》",
        "作者": "玛丽·居里",
        "地区": "波兰裔法国"
    },
    {
        "序号": "431",
        "金句": "我从来不相信，我会死。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "432",
        "金句": "谎言重复一千遍，就成了真理。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "433",
        "金句": "群众，是盲目的。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "434",
        "金句": "要么胜利，要么灭亡。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "435",
        "金句": "我来，我见，我征服。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "436",
        "金句": "历史，是胜利者书写的。",
        "书名": "《我的奋斗》",
        "作者": "阿道夫·希特勒",
        "地区": "德国"
    },
    {
        "序号": "437",
        "金句": "我不知道第三次世界大战会用什么武器，但我知道第四次世界大战会用石头和木棍。",
        "书名": "《我的世界观》",
        "作者": "阿尔伯特·爱因斯坦",
        "地区": "德国"
    },
    {
        "序号": "438",
        "金句": "不要问你的国家能为你做什么，而要问你能为你的国家做什么。",
        "书名": "《总统就职演说》",
        "作者": "约翰·肯尼迪",
        "地区": "美国"
    },
    {
        "序号": "439",
        "金句": "我有一个梦想。",
        "书名": "《我有一个梦想》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "440",
        "金句": "让我们记住，我们所做的一切，都是为了我们的孩子，为了我们的未来。",
        "书名": "《我有一个梦想》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "441",
        "金句": "黑暗不能驱除黑暗，只有光明可以。仇恨不能驱除仇恨，只有爱可以。",
        "书名": "《我们走向何方：混乱或共同体？》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "442",
        "金句": "我们必须接受有限的失望，但绝不失去无限的希望。",
        "书名": "《我们走向何方：混乱或共同体？》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "443",
        "金句": "最终，我们记住的不是敌人的言语，而是朋友的沉默。",
        "书名": "《我们走向何方：混乱或共同体？》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "444",
        "金句": "不公正的法律，不是法律。",
        "书名": "《从伯明翰市监狱发出的信》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "445",
        "金句": "任何地方的不公正，都是对所有地方的公正的威胁。",
        "书名": "《从伯明翰市监狱发出的信》",
        "作者": "马丁·路德·金",
        "地区": "美国"
    },
    {
        "序号": "446",
        "金句": "生命的意义，在于找到你的天赋；生命的目的，在于把它赠送出去。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "447",
        "金句": "好的艺术家复制，伟大的艺术家偷窃。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "448",
        "金句": "我花了四年时间画得像拉斐尔一样，但用一生时间画得像个孩子。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "449",
        "金句": "艺术，是洗涤我们灵魂中日常生活灰尘的谎言。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "450",
        "金句": "我画的不是我看到的，而是我想的。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "451",
        "金句": "行动，是所有成功的关键。",
        "书名": "《毕加索传》",
        "作者": "阿里安娜·赫芬顿",
        "地区": "美国"
    },
    {
        "序号": "452",
        "金句": "有些人把太阳看成一个黄点，有些人则把它看成一团火。",
        "书名": "《天堂与地狱的婚姻》",
        "作者": "威廉·布莱克",
        "地区": "英国"
    },
    {
        "序号": "453",
        "金句": "一沙一世界，一花一天堂。",
        "书名": "《天真的预言》",
        "作者": "威廉·布莱克",
        "地区": "英国"
    },
    {
        "序号": "454",
        "金句": "思想的翅膀，能把我们带到任何地方。",
        "书名": "《失乐园》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "455",
        "金句": "在自己的心中，可以把地狱变成天堂，也可以把天堂变成地狱。",
        "书名": "《失乐园》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "456",
        "金句": "宁在地狱为王，不在天堂为奴。",
        "书名": "《失乐园》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "457",
        "金句": "知识，是人类的翅膀。",
        "书名": "《论出版自由》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "458",
        "金句": "我热爱自由，甚于一切。",
        "书名": "《论出版自由》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "459",
        "金句": "书籍，不是绝对的生命。",
        "书名": "《论出版自由》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "460",
        "金句": "杀死一个人，就是杀死一个有理性的受造之物，就是杀死上帝的一个肖像；但杀死一本好书，就是杀死理性本身，就是杀死真理的肖像。",
        "书名": "《论出版自由》",
        "作者": "约翰·弥尔顿",
        "地区": "英国"
    },
    {
        "序号": "461",
        "金句": "美，是真理的光辉。",
        "书名": "《会饮篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "462",
        "金句": "我们看到的，只是洞穴里的影子。",
        "书名": "《理想国》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "463",
        "金句": "哲学，始于惊奇。",
        "书名": "《泰阿泰德篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "464",
        "金句": "身体，是灵魂的监狱。",
        "书名": "《斐多篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "465",
        "金句": "我们必须追随理性，无论它把我们带到何方。",
        "书名": "《理想国》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "466",
        "金句": "思想，是灵魂与自身的对话。",
        "书名": "《智者篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "467",
        "金句": "无知，是万恶之源。",
        "书名": "《普罗泰戈拉篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "468",
        "金句": "教育，是灵魂的转向。",
        "书名": "《理想国》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "469",
        "金句": "爱，是智慧的渴望。",
        "书名": "《会饮篇》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "470",
        "金句": "正义，是强者的利益。",
        "书名": "《理想国》",
        "作者": "柏拉图",
        "地区": "古希腊"
    },
    {
        "序号": "471",
        "金句": "幸福，是灵魂的活动。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "472",
        "金句": "中庸，是德性之道。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "473",
        "金句": "朋友，是居住在两个身体里的同一个灵魂。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "474",
        "金句": "法律，是理性的体现。",
        "书名": "《政治学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "475",
        "金句": "诗，比历史更哲学。",
        "书名": "《诗学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "476",
        "金句": "整体，大于部分之和。",
        "书名": "《形而上学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "477",
        "金句": "人，是理性的动物。",
        "书名": "《政治学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "478",
        "金句": "幸福，是人生的目的。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "479",
        "金句": "教育的根是苦的，但果实是甜的。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "480",
        "金句": "卓越，不是一种行为，而是一种习惯。",
        "书名": "《尼各马可伦理学》",
        "作者": "亚里士多德",
        "地区": "古希腊"
    },
    {
        "序号": "481",
        "金句": "我不在乎你做什么，我只在乎你为什么这么做。",
        "书名": "《道德形而上学奠基》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "482",
        "金句": "有两种东西，我对它们的思考越是深沉和持久，它们在我心灵中唤起的惊奇和敬畏就会日新月异，不断增长，这就是我头上的星空和心中的道德定律。",
        "书名": "《实践理性批判》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "483",
        "金句": "人，是目的，永远不是手段。",
        "书名": "《道德形而上学奠基》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "484",
        "金句": "自由，不是为所欲为，而是自我主宰。",
        "书名": "《实践理性批判》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "485",
        "金句": "启蒙，就是人类脱离自己所加之于自己的不成熟状态。",
        "书名": "《答复这个问题：“什么是启蒙运动？”》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "486",
        "金句": "要有勇气运用你自己的理智！",
        "书名": "《答复这个问题：“什么是启蒙运动？”》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "487",
        "金句": "美，是没有目的的合目的性。",
        "书名": "《判断力批判》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "488",
        "金句": "我们所有的知识，都始于感性，进于知性，终于理性。",
        "书名": "《纯粹理性批判》",
        "作者": "伊曼努尔·康德",
        "地区": "德国"
    },
    {
        "序号": "489",
        "金句": "凡是合乎理性的东西都是现实的，凡是现实的东西都是合乎理性的。",
        "书名": "《法哲学原理》",
        "作者": "格奥尔格·威廉·弗里德里希·黑格尔",
        "地区": "德国"
    },
    {
        "序号": "490",
        "金句": "密涅瓦的猫头鹰，要等到黄昏的来临，才会起飞。",
        "书名": "《法哲学原理》",
        "作者": "格奥尔格·威廉·弗里德里希·黑格尔",
        "地区": "德国"
    },
    {
        "序号": "491",
        "金句": "历史，给我们的唯一教训是，人们从未在历史中吸取任何教训。",
        "书名": "《历史哲学》",
        "作者": "格奥尔格·威廉·弗里德里希·黑格尔",
        "地区": "德国"
    },
    {
        "序号": "492",
        "金句": "实体，就是主体。",
        "书名": "《精神现象学》",
        "作者": "格奥尔格·威廉·弗里德里希·黑格尔",
        "地区": "德国"
    },
    {
        "序号": "493",
        "金句": "一个民族，有一些仰望星空的人，他们才有希望。",
        "书名": "《历史哲学》",
        "作者": "格奥尔格·威廉·弗里德里希·黑格尔",
        "地区": "德国"
    },
    {
        "序号": "494",
        "金句": "哲学家们只是用不同的方式解释世界，而问题在于改变世界。",
        "书名": "《关于费尔巴哈的提纲》",
        "作者": "卡尔·马克思",
        "地区": "德国"
    },
    {
        "序号": "495",
        "金句": "全世界无产者，联合起来！",
        "书名": "《共产党宣言》",
        "作者": "卡尔·马克思 / 弗里德里希·恩格斯",
        "地区": "德国"
    },
    {
        "序号": "496",
        "金句": "一个幽灵，共产主义的幽灵，在欧洲游荡。",
        "书名": "《共产党宣言》",
        "作者": "卡尔·马克思 / 弗里德里希·恩格斯",
        "地区": "德国"
    },
    {
        "序号": "497",
        "金句": "资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西。",
        "书名": "《资本论》",
        "作者": "卡尔·马克思",
        "地区": "德国"
    },
    {
        "序号": "498",
        "金句": "宗教，是人民的鸦片。",
        "书名": "《黑格尔法哲学批判导言》",
        "作者": "卡尔·马克思",
        "地区": "德国"
    },
    {
        "序号": "499",
        "金句": "人的本质，不是单个人所固有的抽象物，在其现实性上，它是一切社会关系的总和。",
        "书名": "《关于费尔巴哈的提纲》",
        "作者": "卡尔·马克思",
        "地区": "德国"
    },
    {
        "序号": "500",
        "金句": "如果你不出去走走，你就会以为这就是世界。",
        "书名": "《天堂电影院》（电影）",
        "作者": "朱塞佩·托纳多雷",
        "地区": "意大利"
    },
    {
        "序号": "501",
        "金句": "过去都是假的，回忆是一条没有归途的路，以往的一切春天都无法复原，即使最狂热最坚贞的爱情，归根结底也不过是一种瞬息即逝的现实，唯有孤独永恒。",
        "书名": "《百年孤独》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "502",
        "金句": "生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。",
        "书名": "《百年孤独》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "503",
        "金句": "所有人都显得很寂寞，用自己的方式想尽办法排遣寂寞，事实上仍是延续自己的寂寞。寂寞是造化对群居者的诅咒，孤独才是寂寞的唯一出口。",
        "书名": "《百年孤独》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "504",
        "金句": "只是觉得人的内心苦楚无法言说，人的很多举动无可奈何。",
        "书名": "《霍乱时期的爱情》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "505",
        "金句": "爱情，首先是一种本能，“要么生下来就会，要么永远都不会”。",
        "书名": "《霍乱时期的爱情》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "506",
        "金句": "诚实的生活方式其实是按照自己身体的意愿行事，饿的时候才吃饭，爱的时候不必撒谎。",
        "书名": "《霍乱时期的爱情》",
        "作者": "加西亚·马尔克斯",
        "地区": "哥伦比亚"
    },
    {
        "序号": "507",
        "金句": "凡是人，都有自己的一份城府。",
        "书名": "《一个人的战争》",
        "作者": "斯韦特兰娜·阿列克谢耶维奇",
        "地区": "白俄罗斯"
    },
    {
        "序号": "508",
        "金句": "我不想谈论死亡。我想谈论的是爱。",
        "书名": "《锌皮娃娃兵》",
        "作者": "斯韦特兰娜·阿列克谢耶维奇",
        "地区": "白俄罗斯"
    },
    {
        "序号": "509",
        "金句": "战争，是一件疯狂的事。",
        "书名": "《我是女兵，也是女人》",
        "作者": "斯韦特兰娜·阿列克谢耶维奇",
        "地区": "白俄罗斯"
    },
    {
        "序号": "510",
        "金句": "幸福是什么？是早上挥手说“再见”的人，晚上又回来了。",
        "书名": "《我不知道该说什么，关于死亡还是爱情》",
        "作者": "斯韦特兰娜·阿列克谢耶维奇",
        "地区": "白俄罗斯"
    },
    {
        "序号": "511",
        "金句": "我们什么都知道，我们只是不知道如何生活。",
        "书名": "《二手时间》",
        "作者": "斯韦特兰娜·阿列克谢耶维奇",
        "地区": "白俄罗斯"
    },
    {
        "序号": "512",
        "金句": "所有的大人都曾经是小孩，虽然，只有少数的人记得。",
        "书名": "《小王子》",
        "作者": "安托万·德·圣-埃克苏佩里",
        "地区": "法国"
    },
    {
        "序号": "513",
        "金句": "只有用心灵才能看得清事物本质，真正重要的东西是肉眼无法看见的。",
        "书名": "《小王子》",
        "作者": "安托万·德·圣-埃克苏佩里",
        "地区": "法国"
    },
    {
        "序号": "514",
        "金句": "如果你想要与别人制造羁绊，就要承受流泪的风险。",
        "书名": "《小王子》",
        "作者": "安托万·德·圣-埃克苏佩里",
        "地区": "法国"
    },
    {
        "序号": "515",
        "金句": "你要对你驯养过的一切负责到底。",
        "书名": "《小王子》",
        "作者": "安托万·德·圣-埃克苏佩里",
        "地区": "法国"
    },
    {
        "序号": "516",
        "金句": "一个人知道自己为什么而活，就可以忍受任何一种生活。",
        "书名": "《善恶的彼岸》",
        "作者": "弗里德里希·尼采",
        "地区": "德国"
    },
    {
        "序号": "517",
        "金句": "但凡不能杀死你的，最终都会使你更强大。",
        "书名": "《偶像的黄昏》",
        "作者": "弗里德里希·尼采",
        "地区": "德国"
    },
    {
        "序号": "518",
        "金句": "与恶龙缠斗过久，自身亦成为恶龙；凝视深渊过久，深渊将回以凝视。",
        "书名": "《善恶的彼岸》",
        "作者": "弗里德里希·尼采",
        "地区": "德国"
    },
    {
        "序号": "519",
        "金句": "其实人跟树是一样的，越是向往高处的阳光，它的根就越要伸向黑暗的地底。",
        "书名": "《查拉图斯特拉如是说》",
        "作者": "弗里德里希·尼采",
        "地区": "德国"
    },
    {
        "序号": "520",
        "金句": "白天，我们想念着黑夜；黑夜，我们又渴望着黎明。",
        "书名": "《查拉图斯特拉如是说》",
        "作者": "弗里德里希·尼采",
        "地区": "德国"
    },
    {
        "序号": "521",
        "金句": "如果你爱一个人，就让他自由。如果他回到你身边，他就是你的；如果他没有，他就从来不是。",
        "书名": "《追风筝的人》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "522",
        "金句": "为你，千千万万遍。",
        "书名": "《追风筝的人》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "523",
        "金句": "许多年过去了，人们说陈年旧事可以被埋葬，然而我终于明白这是错的，因为往事会自行爬上来。",
        "书名": "《追风筝的人》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "524",
        "金句": "我想一个男人，如果他有良心，他就会为他所做的一切付出代价。",
        "书名": "《灿烂千阳》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "525",
        "金句": "就像指南针总是指向北方一样，男人怪罪的手指总是指向女人。",
        "书名": "《灿烂千阳》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "526",
        "金句": "我知道我不是一个伟大的人，但我爱着一个伟大的人。",
        "书名": "《群山回唱》",
        "作者": "卡勒德·胡赛尼",
        "地区": "阿富汗裔美国"
    },
    {
        "序号": "527",
        "金句": "重要的不是治愈，而是带着病痛活下去。",
        "书名": "《局外人》",
        "作者": "阿尔贝·加缪",
        "地区": "法国"
    },
    {
        "序号": "528",
        "金句": "今天，妈妈死了。也许是昨天，我不知道。",
        "书名": "《局外人》",
        "作者": "阿尔贝·加缪",
        "地区": "法国"
    },
    {
        "序号": "529",
        "金句": "在隆冬，我终于知道，我身上有一个不可战胜的夏天。",
        "书名": "《西西弗神话》",
        "作者": "阿尔贝·加缪",
        "地区": "法国"
    },
    {
        "序号": "530",
        "金句": "对未来的真正慷慨，是把一切都献给现在。",
        "书名": "《西西弗神话》",
        "作者": "阿尔贝·加缪",
        "地区": "法国"
    },
    {
        "序号": "531",
        "金句": "除了没用的肉体，我什么都带不走。",
        "书名": "《小王子》",
        "作者": "安托万·德·圣-埃克苏佩里",
        "地区": "法国"
    },
    {
        "序号": "532",
        "金句": "世界上有那么多城镇，城镇有那么多酒馆，她却走进了我的。",
        "书名": "《卡萨布兰卡》（电影）",
        "作者": "-",
        "地区": "美国"
    },
    {
        "序号": "533",
        "金句": "每当你想批评别人的时候，要记住，这世上并不是所有人，都有你拥有的那些优越条件。",
        "书名": "《了不起的盖茨比》",
        "作者": "F·S·菲茨杰拉德",
        "地区": "美国"
    },
    {
        "序号": "534",
        "金句": "于是我们奋力向前，逆水行舟，被不断地向后推，直至回到往昔岁月。",
        "书名": "《了不起的盖茨比》",
        "作者": "F·S·菲茨杰拉德",
        "地区": "美国"
    },
    {
        "序号": "535",
        "金句": "如果你足够幸运，在年轻时去过巴黎，那么你此后一生中不论去到哪里，它都与你同在，因为巴黎是一席流动的盛宴。",
        "书名": "《流动的盛宴》",
        "作者": "欧内斯特·海明威",
        "地区": "美国"
    },
    {
        "序号": "536",
        "金句": "一个人可以被毁灭，但不能被打败。",
        "书名": "《老人与海》",
        "作者": "欧内斯特·海明威",
        "地区": "美国"
    },
    {
        "序号": "537",
        "金句": "这个世界如此美好，值得人们为它奋斗。我只同意后半句。",
        "书名": "《丧钟为谁而鸣》",
        "作者": "欧内斯特·海明威",
        "地区": "美国"
    },
    {
        "序号": "538",
        "金句": "我们花了两年的时间学会说话，却要花上六十年来学会闭嘴。",
        "书名": "《老人与海》",
        "作者": "欧内斯特·海明威",
        "地区": "美国"
    },
    {
        "序号": "539",
        "金句": "生活总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方。",
        "书名": "《永别了，武器》",
        "作者": "欧内斯特·海明威",
        "地区": "美国"
    },
    {
        "序号": "540",
        "金句": "我们生而破碎，用活着来修修补补。",
        "书名": "《岛上书店》",
        "作者": "加布瑞埃拉·泽文",
        "地区": "美国"
    },
    {
        "序号": "541",
        "金句": "没人会漫无目的地旅行，那些迷路者是希望迷路。",
        "书名": "《岛上书店》",
        "作者": "加布瑞埃拉·泽文",
        "地区": "美国"
    },
    {
        "序号": "542",
        "金句": "独自生活的难处，在于不管弄出什么样的烂摊子，都不得不自己清理。",
        "书名": "《A.J.费克里的故事》",
        "作者": "加布瑞埃拉·泽文",
        "地区": "美国"
    },
    {
        "序号": "543",
        "金句": "我们读书，而后知道自己并不孤单。",
        "书名": "《A.J.费克里的故事》",
        "作者": "加布瑞埃拉·泽文",
        "地区": "美国"
    },
    {
        "序号": "544",
        "金句": "你无法叫醒一个装睡的人，也无法感动一个不爱你的人。",
        "书名": "《情人》",
        "作者": "玛格丽特·杜拉斯",
        "地区": "法国"
    },
    {
        "序号": "545",
        "金句": "爱之于我，不是肌肤之亲，不是一蔬一饭，它是一种不死的欲望，是疲惫生活中的英雄梦想。",
        "书名": "《情人》",
        "作者": "玛格丽特·杜拉斯",
        "地区": "法国"
    },
    {
        "序号": "546",
        "金句": "我遇见你，我记得你，这座城市天生就适合恋爱，你天生就适合我的灵魂。",
        "书名": "《广岛之恋》",
        "作者": "玛格丽特·杜拉斯",
        "地区": "法国"
    },
    {
        "序号": "547",
        "金句": "如果有一天，我不再爱你，那一定是我心死了。",
        "书名": "《广岛之恋》",
        "作者": "玛格丽特·杜拉斯",
        "地区": "法国"
    },
    {
        "序号": "548",
        "金句": "这是一个最好的时代，也是一个最坏的时代。",
        "书名": "《双城记》",
        "作者": "查尔斯·狄更斯",
        "地区": "英国"
    },
    {
        "序号": "549",
        "金句": "上帝的磨盘磨得很慢，但磨得很细。",
        "书名": "《双城记》",
        "作者": "查尔斯·狄更斯",
        "地区": "英国"
    },
    {
        "序号": "550",
        "金句": "这是智慧的时代，这是愚蠢的时代；这是信仰的时期，这是怀疑的时期。",
        "书名": "《双城记》",
        "作者": "查尔斯·狄更斯",
        "地区": "英国"
    },
    {
        "序号": "551",
        "金句": "如果我爱你，与你无关。",
        "书名": "《一个陌生女人的来信》",
        "作者": "斯蒂芬·茨威格",
        "地区": "奥地利"
    },
    {
        "序号": "552",
        "金句": "他那时候还太年轻，不知道所有命运赠送的礼物，早已在暗中标好了价格。",
        "书名": "《断头王后》",
        "作者": "斯蒂芬·茨威格",
        "地区": "奥地利"
    },
    {
        "序号": "553",
        "金句": "一个人生命中最大的幸运，莫过于在他的人生中途，即在他年富力强的时候，发现了自己的使命。",
        "书名": "《人类的群星闪耀时》",
        "作者": "斯蒂芬·茨威格",
        "地区": "奥地利"
    },
    {
        "序号": "554",
        "金句": "勇气是处于逆境时的光芒。",
        "书名": "《人类的群星闪耀时》",
        "作者": "斯蒂芬·茨威格",
        "地区": "奥地利"
    },
    {
        "序号": "555",
        "金句": "你今天真漂亮。",
        "书名": "《一个陌生女人的来信》",
        "作者": "斯蒂芬·茨威格",
        "地区": "奥地利"
    },
    {
        "序号": "556",
        "金句": "你是我的一切，而别人只不过是我的大部分。",
        "书名": "《洛丽塔》",
        "作者": "弗拉基米尔·纳博科夫",
        "地区": "俄裔美国"
    },
    {
        "序号": "557",
        "金句": "人有三样东西是无法隐瞒的，咳嗽、穷困和爱，你想隐瞒越欲盖弥彰。",
        "书名": "《洛丽塔》",
        "作者": "弗拉基米尔·纳博科夫",
        "地区": "俄裔美国"
    },
    {
        "序号": "558",
        "金句": "我爱你，我是个怪物，但我爱你。",
        "书名": "《洛丽塔》",
        "作者": "弗拉基米尔·纳博科夫",
        "地区": "俄裔美国"
    },
    {
        "序号": "559",
        "金句": "我望着她，望了又望。一生一世，全心全意，我最爱的就是她，可以肯定，就像自己必死一样肯定。",
        "书名": "《洛丽塔》",
        "作者": "弗拉基米尔·纳博科夫",
        "地区": "俄裔美国"
    },
    {
        "序号": "560",
        "金句": "世界上只有一种真正的英雄主义，那就是在认清生活真相之后依然热爱生活。",
        "书名": "《名人传》",
        "作者": "罗曼·罗兰",
        "地区": "法国"
    },
    {
        "序号": "561",
        "金句": "大多数人在二十岁或三十岁上就死了：一过这个年龄，他们只变了自己的影子；以后的生命不过是用来模仿自己，把以前所说的、所做的、所想的，一天天的重复，而且用尽机械的力量变得更像而已。",
        "书名": "《约翰·克利斯朵夫》",
        "作者": "罗曼·罗兰",
        "地区": "法国"
    },
    {
        "序号": "562",
        "金句": "生活中最沉重的负担不是工作，而是无聊。",
        "书名": "《约翰·克利斯朵夫》",
        "作者": "罗曼·罗兰",
        "地区": "法国"
    },
    {
        "序号": "563",
        "金句": "一个人只能在自己的小天地里过活。",
        "书名": "《约翰·克利斯朵夫》",
        "作者": "罗曼·罗兰",
        "地区": "法国"
    },
    {
        "序号": "564",
        "金句": "很多人，他们看起来很正常，其实，他们已经疯了。",
        "书名": "《维罗妮卡决定去死》",
        "作者": "保罗·柯艾略",
        "地区": "巴西"
    },
    {
        "序号": "565",
        "金句": "当你真心渴望某样东西时，整个宇宙都会联合起来帮你完成。",
        "书名": "《牧羊少年奇幻之旅》",
        "作者": "保罗·柯艾略",
        "地区": "巴西"
    },
    {
        "序号": "566",
        "金句": "没有一颗心会因为追求梦想而受伤。",
        "书名": "《牧羊少年奇幻之旅》",
        "作者": "保罗·柯艾略",
        "地区": "巴西"
    },
    {
        "序号": "567",
        "金句": "爱是不求占有，只求付出。",
        "书名": "《牧羊少年奇幻之旅》",
        "作者": "保罗·柯艾略",
        "地区": "巴西"
    },
    {
        "序号": "568",
        "金句": "要么旅行，要么读书，身体和灵魂总有一个在路上。",
        "书名": "《罗马假日》（电影）",
        "作者": "-",
        "地区": "美国"
    },
    {
        "序号": "569",
        "金句": "我一生渴望被人收藏好，妥善安放，细心保存。免我惊，免我苦，免我四下流离，免我无枝可依。",
        "书名": "《我的前半生》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "570",
        "金句": "人真的要自己争气。一做出成绩来，全世界和颜悦色。",
        "书名": "《花解语》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "571",
        "金句": "能够说出的委屈，便不算委屈；能够抢走的爱人，便不算爱人。",
        "书名": "《开到荼蘼》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "572",
        "金句": "无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己。",
        "书名": "《星之碎片》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "573",
        "金句": "失去的东西，其实从来未曾真正地属于你，也不必惋惜。",
        "书名": "《一九九七》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "574",
        "金句": "真正有气质的淑女，从不炫耀她所拥有的一切，她不告诉人她读过什么书，去过什么地方，有多少件衣服，买过什么珠宝，因为她没有自卑感。",
        "书名": "《圆舞》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "575",
        "金句": "当一个男人不再爱他的女人，她哭闹是错，静默也是错，活着呼吸是错，死了都是错。",
        "书名": "《爱情之死》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "576",
        "金句": "我提着一个袋子，边走边拾。一路上拾起无数我不想要的东西。当我遇到我真正想要的东西之时，袋子已经装满了。",
        "书名": "《印度墨》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "577",
        "金句": "我也想清楚了，婚姻根本就是那么一回事，再恋爱得轰动，三五年之后，也就烟消云散，下班后大家扭开电视一齐看长篇连续剧，人生是这样的。",
        "书名": "《城市故事》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "578",
        "金句": "所谓“门当户对”，不是家世背景，而是你们对这个世界的看法，对人生的态度，是否在同一个层次上。",
        "书名": "《喜宝》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "579",
        "金句": "我需要很多很多的爱。如果没有爱，那么就很多很多的钱，如果两样都没有，有健康也是好的。",
        "书名": "《喜宝》",
        "作者": "亦舒",
        "地区": "中国香港"
    },
    {
        "序号": "580",
        "金句": "凡是人尽皆知的事情，就没什么意思了。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "581",
        "金句": "我总觉得，在爱情这件事上，我们是受着身体的欺骗，我们不过是“类”的工具。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "582",
        "金句": "为了使灵魂宁静，一个人每天要做两件他不喜欢的事。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "583",
        "金句": "世界上最大的折磨，莫过于在爱的同时又带着藐视。",
        "书名": "《人性的枷锁》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "584",
        "金句": "人生就是一场赌博。不管人生的财是好是坏，都要拿着手中的牌，尽你所能地打好它。",
        "书名": "《人性的枷锁》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "585",
        "金句": "我们每个人生在世界上都是孤独的。每个人都被囚禁在一座铁塔里，只能靠一些符号同别人传达自己的思想。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "586",
        "金句": "满地都是六便士，他却抬头看见了月亮。",
        "书名": "《月亮和六便士》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "587",
        "金句": "我对你根本没抱幻想。我知道你愚蠢、轻佻、头脑空虚，然而我爱你。我知道你的企图、你的理想，你的势利，庸俗，然而我爱你。",
        "书名": "《面纱》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "588",
        "金句": "我已经不爱你了。这是事实。但这并不意味着我们不能继续生活在一起。",
        "书名": "《面纱》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "589",
        "金句": "狗的寿命太短，这对人类来说，真是太不公平了！",
        "书名": "《刀锋》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "590",
        "金句": "有些人，他们的心田只能耕种一次，而且那块地还相当贫瘠。",
        "书名": "《刀锋》",
        "作者": "威廉·萨默塞特·毛姆",
        "地区": "英国"
    },
    {
        "序号": "591",
        "金句": "我不能抛弃你，就像我不能抛弃我的心。",
        "书名": "《呼啸山庄》",
        "作者": "艾米莉·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "592",
        "金句": "如果我爱他，是因为他比我更像我自己。",
        "书名": "《呼啸山庄》",
        "作者": "艾米莉·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "593",
        "金句": "我爱他脚下的土地，头顶的空气，他触摸过的每一件东西，他说过的每一句话。",
        "书名": "《呼啸山庄》",
        "作者": "艾米莉·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "594",
        "金句": "傲慢让别人无法来爱我，偏见让我无法去爱别人。",
        "书名": "《傲慢与偏见》",
        "作者": "简·奥斯汀",
        "地区": "英国"
    },
    {
        "序号": "595",
        "金句": "幸福一经拒绝，就不值得我们再加重视。",
        "书名": "《傲慢与偏见》",
        "作者": "简·奥斯汀",
        "地区": "英国"
    },
    {
        "序号": "596",
        "金句": "要是一个人，无论禀性还是见识都比你强，你爱上他，那才叫幸福。",
        "书名": "《傲慢与偏见》",
        "作者": "简·奥斯汀",
        "地区": "英国"
    },
    {
        "序号": "597",
        "金句": "你以为，因为我穷、低微、不美、缈小，我就没有灵魂，没有心吗？你想错了！",
        "书名": "《简·爱》",
        "作者": "夏洛蒂·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "598",
        "金句": "我无法控制自己的眼睛，忍不住要去看他，就像口干舌燥的人明知水里有毒却还要喝一样。",
        "书名": "《简·爱》",
        "作者": "夏洛蒂·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "599",
        "金句": "即使整个世界恨你，并且相信你很坏，只要你自己的良心坦然无愧，你就不会没有朋友。",
        "书名": "《简·爱》",
        "作者": "夏洛蒂·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "600",
        "金句": "我越是孤独，越是没有朋友，越是没有支持，我就得越尊重我自己。",
        "书名": "《简·爱》",
        "作者": "夏洛蒂·勃朗特",
        "地区": "英国"
    },
    {
        "序号": "601",
        "金句": "记住，黑暗中也仍有光明。",
        "书名": "《哈利·波特与阿兹卡班的囚徒》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "602",
        "金句": "决定我们成为什么样人的，不是我们的能力，而是我们的选择。",
        "书名": "《哈利·波特与密室》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "603",
        "金句": "沉湎于虚幻的梦想，而忘记现实的生活，这是毫无益处的。",
        "书名": "《哈利·波特与魔法石》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "604",
        "金句": "反抗你的敌人需要过人的勇气，但挺身而出反抗你的朋友，却需要更大的勇气。",
        "书名": "《哈利·波特与魔法石》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "605",
        "金句": "对事物，永远都使用正确的称呼。对一个名称的恐惧，会强化对这个事物本身的恐惧。",
        "书名": "《哈利·波特与魔法石》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "606",
        "金句": "幸福，可以在最黑暗的时候找到，只要有人记得点亮光。",
        "书名": "《哈利·波特与阿兹卡班的囚徒》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "607",
        "金句": "死亡不过是另一场伟大的冒险。",
        "书名": "《哈利·波特与魔法石》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "608",
        "金句": "你保护不了你爱的每一个人。",
        "书名": "《哈利·波特与死亡圣器》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "609",
        "金句": "世界并非分为好人和食死徒，每个人内心都有光明和黑暗，真正重要的是我们选择成为哪一种人，那才是我们真正的样子。",
        "书名": "《哈利·波特与凤凰社》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "610",
        "金句": "我郑重宣誓，我绝不干好事。",
        "书名": "《哈利·波特与阿兹卡班的囚徒》",
        "作者": "J.K.罗琳",
        "地区": "英国"
    },
    {
        "序号": "611",
        "金句": "知道的越多，不知道的就越多。",
        "书名": "《苏菲的世界》",
        "作者": "乔斯坦·贾德",
        "地区": "挪威"
    },
    {
        "序号": "612",
        "金句": "生命是短暂的，我们每个人都会死去。",
        "书名": "《苏菲的世界》",
        "作者": "乔斯坦·贾德",
        "地区": "挪威"
    },
    {
        "序号": "613",
        "金句": "唯一能让我们学到些什么的，就是我们所犯的错误。",
        "书名": "《苏菲的世界》",
        "作者": "乔斯坦·贾德",
        "地区": "挪威"
    },
    {
        "序号": "614",
        "金句": "历史，是人类的传记。",
        "书名": "《苏菲的世界》",
        "作者": "乔斯坦·贾德",
        "地区": "挪威"
    },
    {
        "序号": "615",
        "金句": "思想是世界上最危险的东西。",
        "书名": "《苏菲的世界》",
        "作者": "乔斯坦·贾德",
        "地区": "挪威"
    },
    {
        "序号": "616",
        "金句": "历史是由活着的人和为了活着的人而重建的死者的生活。",
        "书名": "《论历史》",
        "作者": "费尔南·布罗代尔",
        "地区": "法国"
    },
    {
        "序号": "617",
        "金句": "历史不只是一种知识，也是一种技艺。",
        "书名": "《地中海与菲利普二世时代的地中海世界》",
        "作者": "费尔南·布罗代尔",
        "地区": "法国"
    },
    {
        "序号": "618",
        "金句": "城市，是时间的见证。",
        "书名": "《15至18世纪的物质文明、经济和资本主义》",
        "作者": "费尔南·布罗代ル",
        "地区": "法国"
    },
    {
        "序号": "619",
        "金句": "历史学家不是法官，而是解释者。",
        "书名": "《历史学家的技艺》",
        "作者": "马克·布洛赫",
        "地区": "法国"
    },
    {
        "序号": "620",
        "金句": "历史，是一门关于过去的科学。",
        "书名": "《为历史学辩护》",
        "作者": "马克·布洛赫",
        "地区": "法国"
    },
    {
        "序号": "621",
        "金句": "我们走得太快，灵魂都跟不上了。",
        "书名": "《瓦尔登湖》",
        "作者": "亨利·戴维·梭罗",
        "地区": "美国"
    },
    {
        "序号": "622",
        "金句": "一个人越是有许多事情能够放得下，他越是富有。",
        "书名": "《瓦尔登湖》",
        "作者": "亨利·戴维·梭罗",
        "地区": "美国"
    },
    {
        "序号": "623",
        "金句": "我愿意深深地扎入生活，吮尽生活的骨髓，过得扎实，简单，把一切不属于生活的内容剔除得干净利落。",
        "书名": "《瓦尔登湖》",
        "作者": "亨利·戴维·梭罗",
        "地区": "美国"
    },
    {
        "序号": "624",
        "金句": "如果一个人能满足于基本的生活所需，便可以更从容、更充实地享受人生。",
        "书名": "《瓦尔登湖》",
        "作者": "亨利·戴维·梭罗",
        "地区": "美国"
    },
    {
        "序号": "625",
        "金句": "多余的财富只能够买多余的东西，人的灵魂必需的东西，是不需要花钱购买的。",
        "书名": "《瓦尔登湖》",
        "作者": "亨利·戴维·梭罗",
        "地区": "美国"
    },
    {
        "序号": "626",
        "金句": "爱情，众水不能息灭，大水也不能淹没。",
        "书名": "《圣经·雅歌》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "627",
        "金句": "虚空的虚空，凡事都是虚空。",
        "书名": "《圣经·传道书》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "628",
        "金句": "已有的事，后必再有；已行的事，后必再行。日光之下并无新事。",
        "书名": "《圣经·传道书》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "629",
        "金句": "你要保守你心，胜过保守一切，因为一生的果效，是由心发出。",
        "书名": "《圣经·箴言》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "630",
        "金句": "我虽行过死荫的幽谷，也不怕遭害，因为你与我同在。",
        "书名": "《圣经·诗篇》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "631",
        "金句": "凡事都有定期，天下万物都有定时。生有时，死有时；栽种有时，拔出所栽种的也有时。",
        "书名": "《圣经·传道书》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "632",
        "金句": "两个人总比一个人好，因为二人劳碌同得美好的果效。",
        "书名": "《圣经·传道书》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "633",
        "金句": "少年人的荣耀在于他们的力量；老年人的尊荣在于他们的白发。",
        "书名": "《圣经·箴言》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "634",
        "金句": "一句话说得合宜，就如金苹果在银网子里。",
        "书名": "《圣经·箴言》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "635",
        "金句": "铁磨铁，磨出刃来；朋友相感，也是如此。",
        "书名": "《圣经·箴言》",
        "作者": "-",
        "地区": "-"
    },
    {
        "序号": "636",
        "金句": "有时候，一个人只要好好活着，就足以拯救某人。",
        "书名": "《人间便利店》",
        "作者": "村田沙耶香",
        "地区": "日本"
    },
    {
        "序号": "637",
        "金句": "正常的世界非常暴力，它会毫不留情地排除不正常的人。",
        "书名": "《人间便利店》",
        "作者": "村田沙耶香",
        "地区": "日本"
    },
    {
        "序号": "638",
        "金句": "人的价值，并不在于他获得什么，而在于他渴望获得什么。",
        "书名": "《沙与沫》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "639",
        "金句": "你的孩子，其实不是你的孩子，他们是生命对于自身渴望而诞生的孩子。",
        "书名": "《先知》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "640",
        "金句": "我们已经走得太远，以至于我们忘记了为什么而出发。",
        "书名": "《先知》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "641",
        "金句": "记忆是一种相会，遗忘是一种自由。",
        "书名": "《沙与沫》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "642",
        "金句": "我曾七次鄙视自己的灵魂：第一次，当它本可进取时，却故作谦卑。",
        "书名": "《沙与沫》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "643",
        "金句": "你若爱他，让你的爱像海一样，在他心灵的沙滩上，轻轻地拍打。",
        "书名": "《先知》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "644",
        "金句": "你工作，是为了跟上大地的脚步和灵魂的节拍。",
        "书名": "《先知》",
        "作者": "纪伯伦",
        "地区": "黎巴嫩"
    },
    {
        "序号": "645",
        "金句": "一棵树，如果花开得不好，要么是树本身有问题，要么是环境有问题。",
        "书名": "《窗边的小豆豆》",
        "作者": "黑柳彻子",
        "地区": "日本"
    },
    {
        "序号": "646",
        "金句": "世界上最可怕的事情，莫过于既有闲，又有钱。",
        "书名": "《窗边的小豆豆》",
        "作者": "黑柳彻子",
        "地区": "日本"
    },
    {
        "序号": "647",
        "金句": "无论哪个孩子，在他出生的那一刻，都带着优良的品质。",
        "书名": "《窗边的小豆豆》",
        "作者": "黑柳彻子",
        "地区": "日本"
    },
    {
        "序号": "648",
        "金句": "你的脸上，可以有皱纹，但你的心里，不能有。",
        "书名": "《窗边的小豆豆》",
        "作者": "黑柳彻子",
        "地区": "日本"
    },
    {
        "序号": "649",
        "金句": "要是眼睁睁地看着世界灭亡，自己却无动于衷，那还不如死了的好。",
        "书名": "《你想活出怎样的人生》",
        "作者": "吉野源三郎",
        "地区": "日本"
    },
    {
        "序号": "650",
        "金句": "重要的不是活得长，而是活得好。",
        "书名": "《你想活出怎样的人生》",
        "作者": "吉野源三郎",
        "地区": "日本"
    },
    {
        "序号": "651",
        "金句": "认识你自己。",
        "书名": "古希腊德尔斐神庙箴言",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "652",
        "金句": "我唯一知道的，就是我一无所知。",
        "书名": "苏格拉底",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "653",
        "金句": "未经审视的人生，是不值得过的。",
        "书名": "苏格拉底",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "654",
        "金句": "幸福，就是身体的无痛苦和灵魂的无纷扰。",
        "书名": "伊壁鸠鲁",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "655",
        "金句": "人是万物的尺度。",
        "书名": "普罗泰戈拉",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "656",
        "金句": "我们两次踏入的不是同一条河流。",
        "书名": "赫拉克利特",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "657",
        "金句": "给我一个支点，我可以撬动地球。",
        "书名": "阿基米德",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "658",
        "金句": "人的本性是懒惰的，但命运却鞭策着我们。",
        "书名": "亚里士多德",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "659",
        "金句": "幸福在于德性，而不在于幸运。",
        "书名": "亚里士多德",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "660",
        "金句": "人是天生的政治动物。",
        "书名": "亚里士多德",
        "作者": "-",
        "地区": "古希腊"
    },
    {
        "序号": "661",
        "金句": "生存还是毁灭，这是一个值得考虑的问题。",
        "书名": "《哈姆雷特》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "662",
        "金句": "简洁是智慧的灵魂，冗长是肤浅的藻饰。",
        "书名": "《哈姆雷特》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "663",
        "金句": "脆弱啊，你的名字是女人！",
        "书名": "《哈姆雷特》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "664",
        "金句": "爱情是盲目的，恋人们看不到自己做的傻事。",
        "书名": "《威尼斯商人》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "665",
        "金句": "魔鬼为了陷害我们起见，往往故意向我们说真话。",
        "书名": "《麦克白》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "666",
        "金句": "不管是饕餮的狼，还是咆哮的海，都不能像忘恩负义的人那样，使我痛心。",
        "书名": "《李尔王》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "667",
        "金句": "黑夜无论怎样悠长，白昼总会到来。",
        "书名": "《麦克白》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "668",
        "金句": "我荒废了时间，时间便把我荒废了。",
        "书名": "《理查二世》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "669",
        "金句": "在灰暗的日子里，不要让冷酷的命运窃喜；命运既然来凌辱我们，就应该用处之泰然的态度予以报复。",
        "书名": "《第十二夜》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "670",
        "金句": "你甜蜜的爱，就是珍宝，我不屑把处境跟帝王对调。",
        "书名": "《十四行诗》",
        "作者": "威廉·莎士比亚",
        "地区": "英国"
    },
    {
        "序号": "671",
        "金句": "上帝创造了乡村，人类创造了城市。",
        "书名": "《任务》",
        "作者": "威廉·柯珀",
        "地区": "英国"
    },
    {
        "序号": "672",
        "金句": "知识就是力量。",
        "书名": "《新工具》",
        "作者": "弗朗西斯·培根",
        "地区": "英国"
    },
    {
        "序号": "673",
        "金句": "合理的安排时间，就等于节约时间。",
        "书名": "《培根论说文集》",
        "作者": "弗朗西斯·培根",
        "地区": "英国"
    },
    {
        "序号": "674",
        "金句": "对青年人来说，旅行是教育的一部分；对老年人来说，是阅历的一部分。",
        "书名": "《培根论说文集》",
        "作者": "弗朗西斯·培根",
        "地区": "英国"
    },
    {
        "序号": "675",
        "金句": "读史使人明智，读诗使人灵秀，数学使人周密，科学使人深刻，伦理学使人庄重，逻辑修辞之学使人善辩。",
        "书名": "《培根论说文集》",
        "作者": "弗朗西斯·培根",
        "地区": "英国"
    },
    {
        "序号": "676",
        "金句": "美德好比宝石，它在朴素背景的衬托下反而更华丽。",
        "书名": "《培根论说文集》",
        "作者": "弗朗西斯·培根",
        "地区": "英国"
    },
    {
        "序号": "677",
        "金句": "如果冬天来了，春天还会远吗？",
        "书名": "《西风颂》",
        "作者": "雪莱",
        "地区": "英国"
    },
    {
        "序号": "678",
        "金句": "我们都是阴沟里的虫子，但总还是得有人仰望星空。",
        "书名": "《温夫人的扇子》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "679",
        "金句": "爱自己，是终身浪漫的开始。",
        "书名": "《理想的丈夫》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "680",
        "金句": "我不想谋生，我想生活。",
        "书名": "《道林·格雷的画像》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "681",
        "金句": "世界上只有一件事比被人议论更糟糕了，那就是没人议论你。",
        "书名": "《道林·格雷的画像》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "682",
        "金句": "生活中只有两种悲剧：一个是没有得到我们想要的，另外一个是得到了我们想要的。",
        "书名": "《温夫人的扇子》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "683",
        "金句": "男人结婚是因为他们累了，女人结婚是因为她们好奇，结果双方都大失所望。",
        "书名": "《道林·格雷的画像》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "684",
        "金句": "做你自己，因为别人都有人做了。",
        "书名": "-",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "685",
        "金句": "经验是每个人给自己所犯的错误取的名字。",
        "书名": "《温夫人的扇子》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "686",
        "金句": "逢场作戏和真心厮守，在本质上没有分别，唯一的分别，是长短。",
        "书名": "《只是比较喜欢》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "687",
        "金句": "人生模仿艺术，远胜于艺术模仿人生。",
        "书名": "《谎言的衰落》",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "688",
        "金句": "永远宽恕你的敌人，没有什么能比这个更让他们恼怒的了。",
        "书名": "-",
        "作者": "奥斯卡·王尔德",
        "地区": "爱尔兰"
    },
    {
        "序号": "689",
        "金句": "我思故我在。",
        "书名": "《谈谈方法》",
        "作者": "勒内·笛卡尔",
        "地区": "法国"
    },
    {
        "序号": "690",
        "金句": "征服自己，而非征服世界。",
        "书名": "《谈谈方法》",
        "作者": "勒内·笛卡尔",
        "地区": "法国"
    },
    {
        "序号": "691",
        "金句": "人是一根能思想的苇草。",
        "书名": "《思想录》",
        "作者": "布莱士·帕斯卡",
        "地区": "法国"
    },
    {
        "序号": "692",
        "金句": "人只不过是一根苇草，是自然界最脆弱的东西；但他是一根能思想的苇草。",
        "书名": "《思想录》",
        "作者": "布莱士·帕斯卡",
        "地区": "法国"
    },
    {
        "序号": "693",
        "金句": "克莉奥佩特拉的鼻子，如果短一些，整个世界的面貌就会改变。",
        "书名": "《思想录》",
        "作者": "布莱士·帕斯卡",
        "地区": "法国"
    },
    {
        "序号": "694",
        "金句": "内心感受的理由，是理性根本无法理解的。",
        "书名": "《思想录》",
        "作者": "布莱士·帕斯卡",
        "地区": "法国"
    },
    {
        "序号": "695",
        "金句": "人生而自由，却无往不在枷锁之中。",
        "书名": "《社会契约论》",
        "作者": "让-雅克·卢梭",
        "地区": "法国"
    },
    {
        "序号": "696",
        "金句": "我们的痛苦，一半是来自于我们自身的期待。",
        "书名": "《爱弥儿》",
        "作者": "让-雅克·卢梭",
        "地区": "法国"
    },
    {
        "序号": "697",
        "金句": "忍耐是痛苦的，但它的结果是甜蜜的。",
        "书名": "《忏悔录》",
        "作者": "让-雅克·卢梭",
        "地区": "法国"
    },
    {
        "序号": "698",
        "金句": "自由不是让你想做什么就做什么，自由是教你不想做什么，就可以不做什么。",
        "书名": "《社会契约论》",
        "作者": "让-雅克·卢梭",
        "地区": "法国"
    },
    {
        "序号": "699",
        "金句": "我不同意你的观点，但我誓死捍卫你说话的权利。",
        "书名": "-",
        "作者": "伏尔泰（归于）",
        "地区": "法国"
    },
    {
        "序号": "700",
        "金句": "雪崩时，没有一片雪花是无辜的。",
        "书名": "-",
        "作者": "伏尔泰（归于）",
        "地区": "法国"
    },
    {
        "序号": "701",
        "金句": "人是生而平等的，但却无往不在等级的束缚之中。",
        "书名": "《哲学通信》",
        "作者": "伏尔泰",
        "地区": "法国"
    },
    {
        "序号": "702",
        "金句": "最长的莫过于时间，因为它永无穷尽；最短的也莫过于时间，因为我们所有的计划都来不及完成。",
        "书名": "《查第格》",
        "作者": "伏尔泰",
        "地区": "法国"
    },
    {
        "序号": "703",
        "金句": "劳动，是医治一切痛苦的良药。",
        "书名": "《老实人》",
        "作者": "伏尔泰",
        "地区": "法国"
    },
    {
        "序号": "704",
        "金句": "人类的一切智慧是包含在这四个字里面的：“等待”和“希望”！",
        "书名": "《基督山伯爵》",
        "作者": "大仲马",
        "地区": "法国"
    }
];
